{
    "nombreApp" : "Glosario Términos",
    "terminos" : [
        {
            "id": "1",
            "numero": "1",
            "letra": "A",
            "concepto": "Abastecimiento de agua potable",
            "descripcion": "Suministro de agua potable a la población a través de una red hidrológica con fines de uso particular, agrícola, pecuario, entre otros.",
            "fuente": "Definición elaborada en base a la consulta y análisis de documentos de interés en las temáticas de ordenamiento territorial y desarrollo urbano.",
            "sitiosweb": ""
        },
        {
            "id": "2",
            "numero": "2",
            "letra": "A",
            "concepto": "Accesibilidad",
            "descripcion": "Facilidad de dirigirse y llegar a diferentes destinos.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Programa Sectorial de Desarrollo Agrario, Territorial y Urbano 2013-2018.",
            "sitiosweb": "http://www.dof.gob.mx/nota_detalle.php?codigo=5326473&fecha=16/12/2013"
        },
        {
            "id": "3",
            "numero": "3",
            "letra": "A",
            "concepto": "Acceso de peatones",
            "descripcion": "Condición de las vialidades según presenten tránsito libre o restringido para personas a pie.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Sociodemográficas: Censos y conteos de población; Censo de población y vivienda 2010.",
            "sitiosweb": "https://inegi.org.mx/app/glosario/default.html?p=cpv2010"
        },
        {
            "id": "4",
            "numero": "4",
            "letra": "A",
            "concepto": "Acción urbanística",
            "descripcion": "Actos o actividades tendientes al uso o aprovechamiento del suelo dentro de Áreas Urbanizadas o Urbanizables, tales como subdivisiones, parcelaciones, fusiones, relotificaciones, fraccionamien- tos, condominios, conjuntos urbanos o urbanizaciones en general, así como de construcción, ampliación, remodelación, reparación, demolición o reconstrucción de inmuebles, de propiedad pública o privada, que por su naturaleza están determinadas en los planes o programas de desarrollo urbano o cuentan con los permisos correspondientes. Comprende también la realización de obras de equipamiento, infraestructura o Servicios Urbanos.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. I).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "5",
            "numero": "5",
            "letra": "A",
            "concepto": "Acuífero",
            "descripcion": "Formación geológica o conjunto de formaciones geológicas hidráulicamente conectados entre sí, por las que circulan o se almacenan aguas del subsuelo que pueden ser extraídas para su explotación, uso o aprovechamiento y cuyos límites laterales y verticales se definen convencionalmente para fines de evaluación, manejo y administración de las aguas nacionales del subsuelo.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "6",
            "numero": "6",
            "letra": "A",
            "concepto": "Activación de espacios públicos",
            "descripcion": "Es un proceso participativo que involucra tanto a las autoridades locales, como a las personas que habitan en torno a los espacios. Considera su uso y apropiación como un ejercicio colaborativo de cuidado y disfrute, donde se promueve la generación de un vínculo emocional y de orgullo por el barrio, a la par se fortalecen las acciones de trabajo colectivo de corresponsabilidad.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano. (2020). Activación con perspectiva de género. Guía para aprovechamiento y Operación de equipamientos urbanos y espacios públicos con perspectiva de género. (México). SEDATU.",
            "sitiosweb": ""
        },
        {
            "id": "7",
            "numero": "7",
            "letra": "A",
            "concepto": "Administración de plusvalías",
            "descripcion": "Instrumento de gestión urbanística en la que la administración pública participa en la generación de valor sobre el suelo urbano susceptible de establecerse como bien de intercambio. Dado que el valor que este bien genera está construido socialmente por diferentes tipos de externalidades, parte del beneficio debería ser redituado a la sociedad que ha construido su valor, el mecanismo más importante para ello es el Impuesto de Plusvalía.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Programa Nacional de Desarrollo Urbano 2014- 2018. Glosario.",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5342867&fecha=30/04/2014"
        },
        {
            "id": "8",
            "numero": "8",
            "letra": "A",
            "concepto": "Administración urbana",
            "descripcion": "Es la estructura de orden público, establecida bajo un marco de actuación programática institucional, para operar, controlar y regular las actividades que inciden en el medio urbano y que contempla la emisión de las resoluciones administrativas de las diversas acciones urbanas en materia de regulación de usos y destinos de suelo y autorización de fusión, división, fraccionamientos, condominios, conjuntos urbanos, en sus distintas variables de modificación o regularización.",
            "fuente": "Gobierno del Estado de Morelos. (2019). Ley de Ordenamiento Territorial y Desarrollo Urbano Sustentable del Estado de Morelos. Morelos: Congreso del Estado de Morelos.",
            "sitiosweb": ""
        },
        {
            "id": "9",
            "numero": "9",
            "letra": "A",
            "concepto": "Aglomeración urbana",
            "descripcion": "Conjunto urbanizado formado por una ciudad principal y una serie de núcleos que se van uniendo espacialmente a la primera, pero continúan como municipios autónomos, sin depender del núcleo principal jurídicamente.",
            "fuente": "Términos geográficos. Tema 7. Urbanismo.",
            "sitiosweb": "https://es.slideshare.net/carmencamacho74/trminos-urbanismo"
        },
        {
            "id": "10",
            "numero": "10",
            "letra": "A",
            "concepto": "Agua residual",
            "descripcion": "Agua contaminada no purificada, proveniente de las unidades industriales, de los hogares, o agua de lluvia contaminada por los asentamientos urbanos.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "11",
            "numero": "11",
            "letra": "A",
            "concepto": "Agua subterránea",
            "descripcion": "Agua dulce encontrada debajo de la superficie terrestre, normalmente en mantos acuíferos, los cuales abastecen a pozos y manantiales.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "12",
            "numero": "12",
            "letra": "A",
            "concepto": "Alcantarillado",
            "descripcion": "Conjunto de conductos subterráneos llamados alcantarillas, que transportan el agua residual o pluvial.",
            "fuente": "SD. (SD). Abastecimiento de Agua Potable y Alcantarillado. México: SD.",
            "sitiosweb": ""
        },
        {
            "id": "13",
            "numero": "13",
            "letra": "A",
            "concepto": "Alineamiento",
            "descripcion": "La delimitación sobre un área, lote o predio en el frente a la vía pública o privada en uso o proyecto, que define la posición permisible del inicio de la superficie edificable, respetando en su caso, las restricciones que se hayan establecido de acuerdo a la legislación y en los programas aplicables. El alineamiento oficial se consignará en la constancia municipal de compatibilidad urbanística.",
            "fuente": "Secretaría de Gestión Urbanística y Ordenamiento Territorial. (2013). Código de Ordenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado de Aguascalientes, Aguascalientes: Periódico Oficial del Estado de Aguascalientes.",
            "sitiosweb": ""
        },
        {
            "id": "14",
            "numero": "14",
            "letra": "A",
            "concepto": "Alumbrado público",
            "descripcion": "Luminarias que colocan las autoridades de gobierno en las vialidades con el fin proporcionar visibilidad nocturna.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Sociodemográficas: Censos y conteos de población; Censo de población y vivienda 2010.",
            "sitiosweb": "https://inegi.org.mx/app/glosario/default.html?p=cpv2010"
        },
        {
            "id": "15",
            "numero": "15",
            "letra": "A",
            "concepto": "Analfabetismo",
            "descripcion": "Falta de instrucción elemental en un país, referida especialmente al número de sus ciudadanos que no saben leer.",
            "fuente": "Real Academia Española. Diccionario de la Lengua Española.",
            "sitiosweb": "http://dle.rae.es/?id=2Vc97Mk"
        },
        {
            "id": "16",
            "numero": "16",
            "letra": "A",
            "concepto": "Análisis de vulnerabilidad",
            "descripcion": "Es el proceso mediante el cual se determina el nivel de exposición y la predisposición a la pérdida de un elemento o grupo de elementos ante una amenaza específica; contribuye al conocimiento del riesgo a través de interacciones de dichos elementos con el ambiente peligroso.",
            "fuente": "Hábitat International Coalition. América Latina (HIC-AL). (2017). Glosario. 18 de diciembre de 2017, de HIC-AL.",
            "sitiosweb": "https://www.desenredando.org/public/libros/1993/ldnsn/html/cap3.htm"
        },
        {
            "id": "17",
            "numero": "17",
            "letra": "A",
            "concepto": "Análisis urbano",
            "descripcion": "Estudio que tiene por objeto conocer la composición y funcionamiento de la estructura urbana en sus aspectos físico, económico, ambiental y social.",
            "fuente": "Normand Eduardo Asuad. (SD). El Fenómeno Metropolitano: Enfoques, Desafíos y Soluciones. México: SD.",
            "sitiosweb": ""
        },
        {
            "id": "18",
            "numero": "18",
            "letra": "A",
            "concepto": "Andadores",
            "descripcion": "Vía destinada exclusivamente al tránsito de peatones, equipada con mobiliario urbano, de uso público y que puede contar, o no, con áreas ajardinadas o elementos ornamentales para su mejora y disfrute.",
            "fuente": "Definición elaborada con base en la consulta y análisis de documentos de interés en las temáticas de ordenamiento territorial y desarrollo urbano.",
            "sitiosweb": ""
        },
        {
            "id": "19",
            "numero": "19",
            "letra": "A",
            "concepto": "Aprovechamiento sustentable",
            "descripcion": "La utilización de los elementos naturales de forma eficiente y socialmente útil, en la que se respete la integridad funcional y permanencia de carga de los ecosistemas, de los que forman parte dichos elementos, por períodos indefinidos.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "20",
            "numero": "20",
            "letra": "Á",
            "concepto": "Área de conservación",
            "descripcion": "Un área de especial interés debido a su vida silvestre, rasgos naturales o valor histórico que es protegida por leyes o regulaciones para salvaguardar y conservar su carácter, viabilidad y apariencia para futuras generaciones.",
            "fuente": "Tesauro 2013 de la Biblioteca Agrícola Nacional de los Estados Unidos. (2013). Glosario del Boletín Agrario. de Boletín Agrario.com.",
            "sitiosweb": "https://boletinagrario.com/ap-6,areas+de+conservacion,1436.html"
        },
        {
            "id": "21",
            "numero": "21",
            "letra": "A",
            "concepto": "Aptitud del territorio",
            "descripcion": "El mejor uso que se le puede dar al suelo, tomando en cuenta sus atributos naturales y socioeconómicos.",
            "fuente": "Honorable Congreso del Estado de Sonora. (2006). Ley de Ordenamiento Territorial y Desarrollo Urbano del Estado de Sonora. de El H. Congreso del Estado Libre y Soberano de Sonora",
            "sitiosweb": "http://www.proteccioncivil.sonora.gob.mx/images/ordenamientoterritorial.pdf"
        },
        {
            "id": "22",
            "numero": "22",
            "letra": "Á",
            "concepto": "Áreas prioritarias",
            "descripcion": "Son los sitios en los que se enfocan los esfuerzos para generar la mayor cantidad de beneficios de tipo ambiental y social, optimizando así los recursos económicos y humanos en pro de una conservación eficaz.",
            "fuente": "Orinoco Sostenible. (2020). Áreas prioritarias. de Orinoco Sostenible",
            "sitiosweb": "https://conservacionfpo.org/about/areas- prioritarias/#:~:text=Las%20%C3%A1reas%20prioritarias%20son%20los,pro%20de%20una%20conservaci%C3% B3n%20eficaz"
        },
        {
            "id": "23",
            "numero": "23",
            "letra": "Á",
            "concepto": "Área construida",
            "descripcion": "Sumatoria del área construida en cada uno de los niveles de un inmueble.",
            "fuente": "Oficina del Historiador de la Habana, Plan Maestro. Glosario de términos urbanísticos.",
            "sitiosweb": "http://www.planmaestro.ohc.cu/index.php/instrumentos/glosario"
        },
        {
            "id": "24",
            "numero": "24",
            "letra": "Á",
            "concepto": "Áreas de beneficio o afectación",
            "descripcion": "Las generadas por las acciones de fundación, conservación, mejoramiento y crecimiento; su determinación y delimitación tiene por efectos demarcar los predios o fincas a cuyos titulares corresponderán los derechos y las obligaciones específicas por la ejecución de esas acciones, las cuales se establecen con el fin de distribuir en forma equitativa, proporcional y justa, sus costos, servicios o provechos.",
            "fuente": "Secretaría de Gestión Urbanística y Ordenamiento Territorial. (2013). Código de Ordenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado de Aguascalientes. Aguascalientes: Periódico Oficial del Estado de Aguascalientes",
            "sitiosweb": ""
        },
        {
            "id": "25",
            "numero": "25",
            "letra": "Á",
            "concepto": "Áreas de donación",
            "descripcion": "Las cesiones gratuitas de terrenos con o sin edificaciones por parte de los fraccionadores o promotores a los municipios para infraestructura, equipamiento, vialidad, servicios, áreas verdes, de recreación y espacios abiertos en los fraccionamientos, condominios, desarrollos inmobiliarios especiales o subdivisiones.",
            "fuente": "Secretaría de Gestión Urbanística y Ordenamiento Territorial. (2013). Código de Ordenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado de Aguascalientes. Aguascalientes: Periódico Oficial del Estado de Aguascalientes",
            "sitiosweb": ""
        },
        {
            "id": "26",
            "numero": "26",
            "letra": "Á",
            "concepto": "Área de expansión urbana",
            "descripcion": "Es la superficie de un territorio determinada para albergar la población futura de un centro urbano. Generalmente se determina en el área inmediata y se programa su ocupación por etapas.",
            "fuente": "Ministerio de Vivienda, Construcción y Saneamiento. Manual para la elaboración de planes de desarrollo urbano. Glosario.",
            "sitiosweb": "http://www.cap.org.pe/pdfsminv/glosario.pdf"
        },
        {
            "id": "27",
            "numero": "27",
            "letra": "Á",
            "concepto": "Área de gestión urbana integral",
            "descripcion": "Las que se identifiquen y determinen en los programas de desarrollo urbano y ordenamiento territorial, por sus características naturales o histórico patrimoniales, su problemática urbanística o por constituir espacios estratégicos para el desarrollo urbano de los centros de población, por lo cual se hace necesaria su promoción coordinada e integral. Estas áreas se desarrollarán mediante una asociación, organismo o entidad, en cuya constitución podrán participar personas físicas o jurídicas, públicas o privadas.",
            "fuente": "Secretaría de Gestión Urbanística y Ordenamiento Territorial. (2013). Código de Ordenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado de Aguascalientes. Aguascalientes: Periódico Oficial del Estado de Aguascalientes.",
            "sitiosweb": ""
        },
        {
            "id": "28",
            "numero": "28",
            "letra": "Á",
            "concepto": "Área de influencia",
            "descripcion": "Es la zona sobre la que se ejercen las funciones urbanas, es decir, el área a la que una ciudad abastece de bienes y servicios. El área puede ser más o menos extensa, dependiendo del grado de diversidad y especialización de las funciones urbanas.",
            "fuente": "Vocabulario. Tema 9. El espacio Urbano.",
            "sitiosweb": "https://studylib.es/doc/4616819/vocabulario-tema-9--el-espacio-urbano"
        },
        {
            "id": "29",
            "numero": "29",
            "letra": "Á",
            "concepto": "Áreas de preservación ecológica",
            "descripcion": "Las tierras, aguas y bosques que por sus características de valor científico, ambiental o paisajístico deben ser conservadas.",
            "fuente": "Secretaría de Gestión Urbanística y Ordenamiento Territorial. (2013). Código de Ordenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado de Aguascalientes. Aguascalientes: Periódico Oficial del Estado de Aguascalientes.",
            "sitiosweb": ""
        },
        {
            "id": "30",
            "numero": "30",
            "letra": "Á",
            "concepto": "Áreas de restricción o amortiguamiento",
            "descripcion": "Son los espacios que por razones de seguridad o requerimiento de infraestructura, equipamiento y servicios están condicionados a usos, destinos y giros diferentes a las áreas que los circundan.",
            "fuente": "Secretaría de Gestión Urbanística y Ordenamiento Territorial. (2013). Código de Ordenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado de Aguascalientes. Aguascalientes: Periódico Oficial del Estado de Aguascalientes.",
            "sitiosweb": ""
        },
        {
            "id": "31",
            "numero": "31",
            "letra": "Á",
            "concepto": "Áreas de uso común",
            "descripcion": "Predio o superficie, infraestructura, equipamiento, mobiliario o equipo ubicados dentro de un condominio, que pertenecen en forma proindiviso a los condóminos o en especial a un conjunto de ellos, destinadas a la realización de obras o instalaciones complementarias de beneficio colectivo, relativas a la cultura, educación, esparcimiento, deporte, asistencial, de seguridad estructural o funcionalidad constructiva, infraestructura para la movilidad u otras de carácter análogo.",
            "fuente": "Suprema Corte de Justicia de la Nación. Código de Ordenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado de Aguascalientes. (Art. 4 Frac. XI).",
            "sitiosweb": "http://legislacion.scjn.gob.mx/Buscador/Paginas/wfArticuladoFast.aspx?q=Wct5OSsXp/CsyLrt7V+fcbWdWvgOsCX hM/kVum//wgF9M60uyGil2X3Woq1Ziu2YIIEuE//oovVGA55REWa7sA"
        },
        {
            "id": "32",
            "numero": "32",
            "letra": "Á",
            "concepto": "Área Geoestadística Básica (AGEB)",
            "descripcion": "Cada una de las áreas geográficas en que se divide al municipio y cuyos límites son definidos por el INEGI para georreferenciar la información estadística, conformar marcos de muestreo y organizar el trabajo operativo de censos y encuestas.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Sociodemográficas: Otros Censos y Encuestas; Características de las localidades y del entorno urbano 2014, Glosario de las características de las localidades.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=localidades"
        },
        {
            "id": "33",
            "numero": "33",
            "letra": "Á",
            "concepto": "Área Geoestadística Estatal (AGEE)",
            "descripcion": "Representación territorial de cada entidad federativa, definida por delimitaciones geoestadísticas.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Diccionario de datos del Marco Geoestadístico 2022.",
            "sitiosweb": "https://en.www.inegi.org.mx/contenidos/productos/prod_serv/contenidos/espanol/bvinegi/productos/nueva_estruc/8 89463906933.pdf"
        },
        {
            "id": "34",
            "numero": "34",
            "letra": "Á",
            "concepto": "Área Geoestadística Municipal (AGEM)",
            "descripcion": "Representación territorial de cada municipio del país y demarcación territorial en la Ciudad de México, definida por delimitaciones geoestadísticas.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Diccionario de datos del Marco Geoestadístico 2022.",
            "sitiosweb": "https://en.www.inegi.org.mx/contenidos/productos/prod_serv/contenidos/espanol/bvinegi/productos/nueva_estruc/8 89463906933.pdf"
        },
        {
            "id": "35",
            "numero": "35",
            "letra": "Á",
            "concepto": "Área Geoestadística Rural",
            "descripcion": "Subdivisión de las áreas geoestadísticas municipales que se ubican en la parte rural, cuya extensión territorial es variable y se caracteriza por el uso del suelo de tipo agropecuario o forestal. Contiene localidades rurales y extensiones naturales como pantanos, lagos, desiertos y otros; está delimitada por lo general por rasgos naturales (ríos, arroyos, barrancas, etcétera) y culturales (vías de ferrocarril, líneas de conducción eléctrica, carreteras, brechas, veredas, ductos, límites prediales, etcétera).",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2010). Manual de Cartografía Geoestadística. México: INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "36",
            "numero": "36",
            "letra": "Á",
            "concepto": "Área Geoestadística Urbana",
            "descripcion": "Área geográfica ocupada por un conjunto de manzanas, generalmente de 1 a 50, perfectamente delimitadas por calles, avenidas, andadores o cualquier otro rasgo de fácil identificación en el terreno y cuyo uso del suelo es principalmente habitacional, industrial, de servicios, comercial, etcétera. Sólo se asignan al interior de las localidades urbanas.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2010). Manual de Cartografía Geoestadística. México: INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "37",
            "numero": "37",
            "letra": "Á",
            "concepto": "Área inundable",
            "descripcion": "Extensión del terreno contiguo a lagos, lagunas, vasos de presas y bordos, que en épocas de lluvias está cubierta de agua y en épocas de estiaje retiene humedad, puede coincidir con el nivel máximo de los cuerpos de agua.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2014). Diccionario de Datos de Cuerpos de Agua Escala 1:50 000. México: INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "38",
            "numero": "38",
            "letra": "Á",
            "concepto": "Áreas naturales protegidas",
            "descripcion": "Son zonas del territorio nacional y aquéllas sobre las que la nación ejerce su soberanía y jurisdicción, en donde los ambientes originales no han sido significativamente alterados por la actividad del ser humano o que requieren ser preservadas y restauradas. (LGEEPA).",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "39",
            "numero": "39",
            "letra": "Á",
            "concepto": "Área no urbanizable",
            "descripcion": "Superficie que, en razón de su naturaleza, función o destino, no debe incorporarse al desarrollo urbano, o esté sujeta a restricciones en su aprovechamiento.",
            "fuente": "Secretaría de Desarrollo Sustentable. (2000). Ley de Ordenamiento Territorial y Desarrollo Urbano Sustentable del Estado de Morelos. Morelos: Periódico Oficial del Gobierno del Estado de Morelos.",
            "sitiosweb": ""
        },
        {
            "id": "40",
            "numero": "40",
            "letra": "Á",
            "concepto": "Área rural",
            "descripcion": "Superficie de suelo en estado natural con usos agropecuarios o extractivos que puede o no ser colindante con el área urbana o urbanizada y que no está conectada a las redes de infraestructura y servicios públicos.",
            "fuente": "Gobierno del Estado de Nuevo León. (2016). Ley de Desarrollo Urbano del Estado de Nuevo León. Nuevo León: H. Congreso del Estado de Nuevo León.",
            "sitiosweb": ""
        },
        {
            "id": "41",
            "numero": "41",
            "letra": "Á",
            "concepto": "Área urbana",
            "descripcion": "Es la ciudad propiamente dicha, definida desde todos los puntos de vista: geográfico, ecológico, demográfico, social, económico, etc. excepto el político o administrativo.",
            "fuente": "Habitat International Coalition. América Latina (HIC-AL). Glosario. 18 de diciembre de 2017, de HIC-AL.",
            "sitiosweb": "http://www.municipiopabellonags.gob.mx/docs/TRANSPARENCIA/27_PLANES_DE_DESARROLLO_URBANO/ES QUEMA_DE_DESARROLLO_URBANO_LAS_ANIMAS_PABELLON.pdf"
        },
        {
            "id": "42",
            "numero": "42",
            "letra": "Á",
            "concepto": "Área urbanizable",
            "descripcion": "Territorio para el crecimiento urbano, contiguo a los límites del Área Urbanizada del Centro de Población determinado en los planes o programas de Desarrollo Urbano, cuya extensión y superficie se calcula en función de las necesidades del nuevo suelo indispensable para su expansión.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. II).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "43",
            "numero": "43",
            "letra": "Á",
            "concepto": "Área verde",
            "descripcion": "Superficie cubierta por vegetación natural o inducida cuyos excedentes de lluvia o riego pueden infiltrarse al suelo natural.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "44",
            "numero": "44",
            "letra": "A",
            "concepto": "Arroyo",
            "descripcion": "Curso de agua, generalmente pequeño o en formación, de escurrimiento permanente o intermitente.",
            "fuente": "Inventario Nacional de Humedales de México. (2012). Glosario General de Términos del Desarrollo de la Base Metodológica para el Inventario Nacional de Humedales de México. México: SD.",
            "sitiosweb": ""
        },
        {
            "id": "45",
            "numero": "45",
            "letra": "A",
            "concepto": "Asentamiento humano",
            "descripcion": "El establecimiento de un conglomerado demográfico, con el conjunto de sus sistemas de convivencia, en un área físicamente localizada, considerando dentro de la misma los elementos naturales y las obras materiales que lo integran.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. IV).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "46",
            "numero": "46",
            "letra": "A",
            "concepto": "Asentamiento humano en zona de riesgo",
            "descripcion": "El conglomerado demográfico, asentado ya sea conforme a las regulaciones del desarrollo urbano o bien de forma irregular, en algún espacio territorial en el que existe la probabilidad de que se produzca un daño a la población o las construcciones, originado por un fenómeno perturbador de tipo natural o derivado de las actividades humanas.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Censo Nacional de Gobiernos Municipales y Delegacionales 2017. Módulo 2: Administración Pública Municipal o Delegacional. Glosario.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=cngmd2017"
        },
        {
            "id": "47",
            "numero": "47",
            "letra": "A",
            "concepto": "Asentamiento humano irregular",
            "descripcion": "El conglomerado demográfico, ubicado en áreas o predios fraccionados o subdivididos sin la autorización correspondiente, cualesquiera que sea su régimen de tenencia de la tierra o se ubique en zonas de restricción, riesgos o de amortiguamiento.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Censo Nacional de Gobiernos Municipales y Delegacionales 2017. Módulo 2: Administración Pública Municipal o Delegacional. Glosario.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=cngmd2017"
        },
        {
            "id": "48",
            "numero": "48",
            "letra": "A",
            "concepto": "Atlas de riesgos",
            "descripcion": "Se refiere a una herramienta que integra información cartográfica y estadística, útil en la elaboración de planes de prevención y auxilio, oportuna toma de decisiones en caso de desastre, así como auxiliar en la integración de otro tipo de trabajos encaminados al desarrollo estatal, procuración de justicia y seguridad pública.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario: Estadísticas de gobierno; Censo nacional de gobierno, seguridad pública y sistema penitenciario estatales. (2020).",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=CNGSPSPE2020"
        },
        {
            "id": "49",
            "numero": "49",
            "letra": "A",
            "concepto": "Autorización urbanística",
            "descripcion": "Es el acto de autoridad urbana que otorga una acción de hacer de carácter permanente respecto de un derecho preexistente del solicitante, como: fraccionamiento, condominio, subdivisión y fusión de áreas o predios.",
            "fuente": "Secretaría de Gestión Urbanística y Ordenamiento Territorial. (2013). Código de Ordenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado de Aguascalientes. Aguascalientes: Periódico Oficial del Estado de Aguascalientes.",
            "sitiosweb": ""
        },
        {
            "id": "50",
            "numero": "50",
            "letra": "A",
            "concepto": "Avenida",
            "descripcion": "Vía pública de continuidad considerable con dos o más carriles de rodaje e intersecciones a nivel que sirve de acceso peatonal y vehicular a las áreas importantes de la ciudad.",
            "fuente": "Estado Libre Asociado de Puerto Rico. Oficina del Gobernador. Junta de Planificación. Glosario de términos de los Reglamentos de Planificación. Pág. 20.",
            "sitiosweb": "https://silo.tips/download/glosario-de-terminos-de"
        },
        {
            "id": "51",
            "numero": "51",
            "letra": "B",
            "concepto": "Banqueta",
            "descripcion": "Franja pavimentada delimitada entre el límite de los predios y el arroyo vial, que garantiza la circulación adecuada de las y los peatones.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano. (SEDATU). PROYECTO de Norma Oficial Mexicana de Espacios públicos en los asentamientos humanos. Ciudad de México: S/D.",
            "sitiosweb": ""
        },
        {
            "id": "52",
            "numero": "52",
            "letra": "B",
            "concepto": "Barrio",
            "descripcion": "Zona de una ciudad o poblado sin una división legal; sus límites los estableció la costumbre y el tiempo; su principal característica es que sus habitantes viven en estrecho contacto.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Diccionario de Datos de Localidades Urbanas (Vectorial).",
            "sitiosweb": "http://recursos.inegi.org.mx/geo/contenidos/urbana/doc/diccionario_datos_localidades_urbanas_ver_definitiva_sep tiembre07.pdf"
        },
        {
            "id": "53",
            "numero": "53",
            "letra": "B",
            "concepto": "Bien inmueble",
            "descripcion": "Son todos aquellos terrenos con o sin construcción que sean propiedad de la Administración pública de la entidad federativa, así como de aquellos en que ejerza la posesión, control o administración a título de dueño y, que sean destinados al servicio de esta, con el propósito de utilizarse en la prestación de un servicio público a cargo de estos.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario: Estadísticas de gobierno; Censo nacional de gobierno, seguridad pública y sistema penitenciario estatales. (2020).",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=CNGSPSPE2020"
        },
        {
            "id": "54",
            "numero": "54",
            "letra": "B",
            "concepto": "Bienes públicos",
            "descripcion": "Los bienes públicos tienen como principal característica el no poderse ajustar a un mercado debido a la imposibilidad de los proveedores privados de excluir a aquellos que no pagan por ellos. Esta característica hace que los bienes públicos sean una falla de mercado y, por lo tanto, para su provisión se requiere que el Estado intervenga. Los ejemplos más claros de bienes públicos puros son el alumbrado público y la seguridad nacional.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario: Encuesta Nacional de Calidad e Impacto Gubernamental (ENCIG) 2015.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=ENCIG2019"
        },
        {
            "id": "55",
            "numero": "55",
            "letra": "B",
            "concepto": "Biodiversidad",
            "descripcion": "La variabilidad de organismos vivos de cualquier fuente, incluidos entre otros, los ecosistemas terrestres, marinos y otros ecosistemas acuáticos y los complejos ecológicos de los que forman parte; comprende la diversidad dentro de cada especie, entre las especies y de los ecosistemas.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "56",
            "numero": "56",
            "letra": "B",
            "concepto": "Bosque de coníferas y encinos",
            "descripcion": "Conjunto de árboles en climas fríos y semifríos con altitudes que van de los 2 000 a los 3 400 m sobre el nivel del mar de la mayoría de las sierras del país, principalmente en el Eje Neovolcánico. Muchos de estos bosques están considerados parques nacionales para preservar la cubierta vegetal; otros se aprovechan para la producción de madera.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "57",
            "numero": "57",
            "letra": "B",
            "concepto": "Bosque de montaña",
            "descripcion": "Se localiza en la zona templada húmeda del país, en las regiones montañosas muy altas con altitudes que van de los 600 a los 2 700 m sobre el nivel del mar. Con frecuencia existen nubes a la altura de la vegetación.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "58",
            "numero": "58",
            "letra": "B",
            "concepto": "Bosque de pino",
            "descripcion": "Vegetación arbórea, principalmente de zonas templadas y semifrías, en climas subhúmedos a muy húmedos. Formado por especies del género pinus.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "59",
            "numero": "59",
            "letra": "B",
            "concepto": "Brecha",
            "descripcion": "Camino estrecho y sin asfaltar hecho por el hombre, su piso es de tierra o pedregoso.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "60",
            "numero": "60",
            "letra": "C",
            "concepto": "Cabecera municipal",
            "descripcion": "Localidad donde radica la autoridad municipal, es decir, las personas que fueron elegidas para gobernar un determinado municipio de alguna entidad federativa.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "61",
            "numero": "61",
            "letra": "C",
            "concepto": "Calidad de la vivienda",
            "descripcion": "Es la percepción y valoración que diversos observadores y participantes le asignan al total y a los componentes (como el material que se usa en los pisos, los muros y el techo de la vivienda).",
            "fuente": "Definición elaborada con base en la consulta y análisis de la medición de la pobreza de CONEVAL y definiciones internacionales de la calidad de la vivienda.",
            "sitiosweb": ""
        },
        {
            "id": "62",
            "numero": "62",
            "letra": "C",
            "concepto": "Calidad de vida",
            "descripcion": "Son aquellos aspectos que se refiere a las condiciones generales de vida individual y colectiva: vivienda, salud, educación, cultura esparcimiento, alimentación, etcétera.",
            "fuente": "Instituto Nacional de Ecología (INE). Glosario de términos sobre asentamiento humanos.",
            "sitiosweb": "https://infoinvi.uchilefau.cl/glosario/calidad-de-vida/"
        },
        {
            "id": "63",
            "numero": "63",
            "letra": "C",
            "concepto": "Calidad del aire",
            "descripcion": "Compilación que describe la relación entre varias concentraciones de contaminantes en el aire y sus efectos adversos a la salud.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "64",
            "numero": "64",
            "letra": "C",
            "concepto": "Calle",
            "descripcion": "Son los espacios más o menos estrechos, lineales, enmarcados por construcciones que se encuentran en todo tipo de asentamientos y son usados para la circulación y otras actividades.",
            "fuente": "SD. (SD). La Calle como Escenario. México: SD.",
            "sitiosweb": ""
        },
        {
            "id": "65",
            "numero": "65",
            "letra": "C",
            "concepto": "Calle completa",
            "descripcion": "Redistribución del espacio de la vialidad para permitir el acceso seguro para todas las personas usuarias: peatones, ciclistas, personas usuarias de transporte público y automovilistas de todas edades y habilidades.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano. (2020). REGLAS de Operación del Programa de Mejoramiento Urbano, para el ejercicio fiscal 2021. Diario Oficial de la Federación.",
            "sitiosweb": ""
        },
        {
            "id": "66",
            "numero": "66",
            "letra": "C",
            "concepto": "Calle integral",
            "descripcion": "Espacio del entorno urbano que cuenta con elementos de infraestructura básica e infraestructura complementaria además de movilidad segura, eficiente e incluyente para personas con discapacidad, peatones, ciclistas y vehículos.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano. (2020). REGLAS de Operación del Programa de Mejoramiento Urbano, para el ejercicio fiscal 2021. Diario Oficial de la Federación.",
            "sitiosweb": ""
        },
        {
            "id": "67",
            "numero": "67",
            "letra": "C",
            "concepto": "Cambio climático",
            "descripcion": "Cambio de clima atribuido, directa o indirectamente, a la actividad humana, que altera la composición de la atmósfera mundial y que se suma a la variabilidad natural del clima observada durante períodos de tiempo comparables.",
            "fuente": "Naciones Unidas. (1992). Convención Marco de las Naciones Unidas Sobre el Cambio Climático. Nueva York: Naciones Unidas.",
            "sitiosweb": ""
        },
        {
            "id": "68",
            "numero": "68",
            "letra": "C",
            "concepto": "Cambio en el uso del suelo",
            "descripcion": "Se origina cuando las superficies o zonas forestales se destinan a otras actividades.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (SD). Cuentas Económicas y Ecológicas de México Glosario. México: INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "69",
            "numero": "69",
            "letra": "C",
            "concepto": "Camellón",
            "descripcion": "Banqueta central de una vía pública que divide en dos cuerpos el arroyo de una calle.",
            "fuente": "Dirección de Transparencia y Buenas Prácticas. (2015). Glosario del Ayuntamiento de Guadalajara. México. Ayuntamiento de Guadalajara.",
            "sitiosweb": ""
        },
        {
            "id": "70",
            "numero": "70",
            "letra": "C",
            "concepto": "Carretera",
            "descripcion": "Vialidad que se comunica con otras localidades. Se incluyen las carreteras pavimentadas y de terracería, siempre y cuando estén limitando la manzana.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Sociodemográficas: Otros Censos y Encuestas; Características de las localidades y del entorno urbano 2014.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=entorno"
        },
        {
            "id": "71",
            "numero": "71",
            "letra": "C",
            "concepto": "Carretera federal",
            "descripcion": "Vía de comunicación pavimentada para el tránsito del transporte terrestre; debido a que cruza el territorio de diferentes entidades federativas, su seguridad y mantenimiento depende del gobierno federal.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "72",
            "numero": "72",
            "letra": "C",
            "concepto": "Cartografía",
            "descripcion": "Disciplina que trata sobre la concepción, producción, difusión y estudio de los mapas. Arte de trazar mapas geográficos.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (INEGI). Censo Nacional de Gobierno, Seguridad Pública y Sistema Penitenciario Estatales (2020).",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=CNGSPSPE2020"
        },
        {
            "id": "73",
            "numero": "73",
            "letra": "C",
            "concepto": "Catastro",
            "descripcion": "El inventario público, sistemáticamente organizado, gráfico y alfanumérico descriptivo de los bienes inmuebles urbanos, rurales y de características especiales de un país. Es el término empleado para designar una serie de registros que muestran la extracción, el valor y la propiedad (u otro fundamento del uso o de la ocupación).",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2013). Diccionario de Datos Catastrales Escala 1:1 000. México: INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "74",
            "numero": "74",
            "letra": "C",
            "concepto": "Cenote",
            "descripcion": "Término que se aplica generalmente a cavidades con flujo de agua subterránea que se da a través de la roca calcárea, cuyo techo ha colapsado y es expuesto al exterior.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2014). Diccionario de Datos de Cuerpos de Agua Escala 1:50 000. México: INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "75",
            "numero": "75",
            "letra": "C",
            "concepto": "Centro urbano",
            "descripcion": "Ciudad con 15 mil o más habitantes, que no reúne características de conurbación o zona metropolitana.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de las características del entorno urbano.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=entorno"
        },
        {
            "id": "76",
            "numero": "76",
            "letra": "C",
            "concepto": "Centros de población",
            "descripcion": "Las áreas constituidas por las zonas urbanizadas y las que se reserven para su expansión.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. VI).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "77",
            "numero": "77",
            "letra": "C",
            "concepto": "Chaparral",
            "descripcion": "Es una asociación de arbustos o árboles esclerófilos de 1 a 4 m de alto, generalmente resistentes al fuego. Se encuentra en las llanuras, valles y lomeríos, entremezclados ocasionalmente con otro tipo de vegetación.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2017). Guía para la interpretación de cartografía Uso del Suelo y Vegetación escala 1:250 000, serie VI. (México). INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "78",
            "numero": "78",
            "letra": "C",
            "concepto": "Ciclovía",
            "descripcion": "Todo espacio físico o infraestructura vial destinada al tránsito de vehículos no motorizados de propulsión humana.",
            "fuente": "Secretaría de Gestión Urbanística y Ordenamiento Territorial. (2013). Código de Ordenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado de Aguascalientes. Aguascalientes: Periódico Oficial del Estado de Aguascalientes.",
            "sitiosweb": ""
        },
        {
            "id": "79",
            "numero": "79",
            "letra": "C",
            "concepto": "Ciudad",
            "descripcion": "Agrupación de personas en un espacio físico continuo, en donde históricamente se han manifestado las realidades sociales, económicas y demográficas. El concepto alude principalmente al componente físico territorial.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano. (2020). REGLAS de Operación del Programa de Mejoramiento Urbano, para el ejercicio fiscal 2021. Diario Oficial de la Federación.",
            "sitiosweb": ""
        },
        {
            "id": "80",
            "numero": "80",
            "letra": "C",
            "concepto": "Ciudad central",
            "descripcion": "La ciudad central es la localidad geoestadística urbana o conurbación que da origen a la zona metropolitana.",
            "fuente": "Secretaría de Gobernación (2015). Delimitación de las Zonas Metropolitanas de México 2015. (México). Secretaría de Gobernación, CONAPO, SEDATU e INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "81",
            "numero": "81",
            "letra": "C",
            "concepto": "Ciudad densa",
            "descripcion": "Con mezcla de usos que promueven la actividad económica e incentivan recorridos cortos para el desarrollo de las labores cotidianas de los ciudadanos, con alta dependencia de transporte público. Aprovechando al máximo el espacio existente.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano. (2020). SOMOS CIUDADES Alineando la planeación a la Agenda Global de Desarrollo. (México). SEDATU.",
            "sitiosweb": ""
        },
        {
            "id": "82",
            "numero": "82",
            "letra": "C",
            "concepto": "Ciudad difusa",
            "descripcion": "Es la ciudad con expansión de sus límites más allá de los políticos, en donde se conforman grandes corredores manufactureros y asentamientos de población basados y conectados a través de la infraestructura carretera regional.",
            "fuente": "Montaño Salazar, Rodolfo; Vieyra Medrano, Antonio; Rodríguez Rodríguez, Jesús. (2013). Transformación hacia una estructura urbana difusa por cambios en los sectores industrial y laboral en la Zona Metropolitana de Guadalajara. México: Intersticios Sociales.",
            "sitiosweb": ""
        },
        {
            "id": "83",
            "numero": "83",
            "letra": "C",
            "concepto": "Clima cálido húmedo",
            "descripcion": "Clima cálido con temperaturas promedio superiores a los 18°C con lluvias todo el año o lluvias muy abundantes en verano y otoño. Se presenta en el sureste del país, abarcando parte de Veracruz, Tabasco y norte de Chiapas.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "84",
            "numero": "84",
            "letra": "C",
            "concepto": "Clima cálido subhúmedo",
            "descripcion": "Condiciones de temperaturas promedio que van de los 18°C a 26°C y más, con lluvias.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "85",
            "numero": "85",
            "letra": "C",
            "concepto": "Clima seco o semiseco",
            "descripcion": "Se caracteriza porque llueve poco. Se presenta principalmente en la Altiplanicie Mexicana y en las llanuras al norte del Trópico de Cáncer, con excepción de la costa del Golfo que recibe la humedad del mar. La falta de lluvia se debe al descenso de los vientos llamados contralisios, que tienen poca humedad por lo que no producen lluvias.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "86",
            "numero": "86",
            "letra": "C",
            "concepto": "Clima templado húmedo",
            "descripcion": "Clima templado con lluvias todo el año debido a que los vientos húmedos llamados Alisios penetran por el Golfo y ascienden a la Sierra Madre Oriental y Sierra de Chiapas. Se localiza en las partes altas de las sierras, en los límites de Puebla y Veracruz, Tabasco y Chiapas.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "87",
            "numero": "87",
            "letra": "C",
            "concepto": "Clima templado subhúmedo",
            "descripcion": "Clima templado con lluvias en verano y parte del otoño. Se localiza en la mayor parte de las grandes sierras del país, inclusive en zonas que debieran ser de clima cálido, pero que debido a la altitud tienen clima templado.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "88",
            "numero": "88",
            "letra": "C",
            "concepto": "Código urbano",
            "descripcion": "Es el instrumento técnico-legal para la normalización sistémica de los objetivos propuestos para el planeamiento físico del asentamiento urbano (permanente y transitorio) y las de ordenamiento ambiental en el área.",
            "fuente": "Arq. Guillermo Costa. (1995). Código Urbano Ciudad de San Carlos De Bariloche. Argentina: Consejo de Planificación Municipal.",
            "sitiosweb": ""
        },
        {
            "id": "89",
            "numero": "89",
            "letra": "C",
            "concepto": "Coeficiente de ocupación del suelo (COS)",
            "descripcion": "El factor que, multiplicado por el área total de un lote o predio, determina la máxima superficie de desplante edificable del mismo; excluyendo de su cuantificación, las áreas ocupadas por sótanos.",
            "fuente": "Secretaría de Gestión Urbanística y Ordenamiento Territorial. (2013). Código de Ordenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado de Aguascalientes. Aguascalientes: Periódico Oficial del Estado de Aguascalientes.",
            "sitiosweb": ""
        },
        {
            "id": "90",
            "numero": "90",
            "letra": "C",
            "concepto": "Coeficiente de utilización del suelo (CUS)",
            "descripcion": "El factor que, multiplicado por el área total de un lote o predio, determina la máxima superficie construida que puede tener una edificación, en un lote o predio determinado; excluyendo de su cuantificación las áreas ocupadas por sótanos.",
            "fuente": "Secretaría de Gestión Urbanística y Ordenamiento Territorial. (2013). Código de Ordenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado de Aguascalientes. Aguascalientes: Periódico Oficial del Estado de Aguascalientes.",
            "sitiosweb": ""
        },
        {
            "id": "91",
            "numero": "91",
            "letra": "C",
            "concepto": "Comercio",
            "descripcion": "Toda aquella actividad enfocada a realizar una negociación que involucra la compra, venta o intercambio de productos, bienes o servicios.",
            "fuente": "Definición realizada con base en el concepto manejado en la página de internet",
            "sitiosweb": "https://www.significados.com/comercio/"
        },
        {
            "id": "92",
            "numero": "92",
            "letra": "C",
            "concepto": "Comunidad",
            "descripcion": "Es el conjunto de personas que viven en el medio rural y comparten tradiciones, usos y costumbres; está conformada por el conjunto de tierras, bosques y aguas, que le fueron reconocidos o restituidos, y de los cuales ha tenido presuntamente la posesión por tiempo inmemorial, con costumbres y prácticas comunales.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU), Programa Sectorial de Desarrollo Agrario, Territorial y Urbano 2013-2018.",
            "sitiosweb": "http://www.dof.gob.mx/nota_detalle.php?codigo=5326473&fecha=16/12/2013"
        },
        {
            "id": "93",
            "numero": "93",
            "letra": "C",
            "concepto": "Condominio",
            "descripcion": "El grupo de departamentos, viviendas, casas, locales o naves de un inmueble, construidos en forma vertical, horizontal o mixta, para uso habitacional, comercial o de servicios, industrial o mixto, y susceptibles de aprovechamiento independiente por tener salida propia a un elemento común de aquél o a la vía pública y que pertenecen a distintos propietarios, los que tendrán un derecho singular y exclusivo de propiedad sobre los elementos y partes comunes del inmueble, necesarios para su adecuado uso y disfrute.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2013). Diccionario de Datos Catastrales Escala 1:1 000. México: INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "94",
            "numero": "94",
            "letra": "C",
            "concepto": "Consejos Estatales de Ordenamiento Territorial",
            "descripcion": "Órgano estratégico para la toma de decisiones en materia de ordenamiento territorial, con visión de largo plazo y que contribuya a: definir la ocupación y el uso del territorio en zonas aptas para el desarrollo; el aprovechamiento de las vocaciones del territorio; integrar sistemas urbano- rurales en función de la dinámica económica, la movilidad y conectividad; promover y dar seguimiento a los programas de ordenamiento territorial; identificar e instrumentar acciones para reducir la vulnerabilidad de los asentamientos humanos ante fenómenos naturales y de impactos al medio ambiente; converger las políticas sectoriales y el aprovechamiento de las ventajas de la competitividad, así como definir financiamiento y recursos que pueden contribuir a fortalecer la realización de acciones en materia de ordenamiento territorial en beneficio del desarrollo territorial de las entidades federativas.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Programa Sectorial de Desarrollo Agrario, Territorial y Urbano 2013-2018.",
            "sitiosweb": "http://www.dof.gob.mx/nota_detalle.php?codigo=5326473&fecha=16/12/2013"
        },
        {
            "id": "95",
            "numero": "95",
            "letra": "C",
            "concepto": "Conservación",
            "descripcion": "Acción tendiente a preservar las zonas con valores históricos y culturales, así como proteger y mantener el equilibrio ecológico en las zonas de servicios ambientales.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. VIII).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "96",
            "numero": "96",
            "letra": "C",
            "concepto": "Conservación del suelo",
            "descripcion": "Se entiende como todas las estrategias para recuperar la productividad de suelos degradados, dichas estrategias se deben conectar con otras medidas que afectan las prácticas de manejo de tierras, en particular la agricultura de conservación, buenas prácticas agrícolas y manejo de riegos.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario: Estadísticas de gobierno; Censo nacional de gobierno, seguridad pública y sistema penitenciario estatales. (2020).",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=CNGSPSPE2020"
        },
        {
            "id": "97",
            "numero": "97",
            "letra": "C",
            "concepto": "Consolidación urbana",
            "descripcion": "Es un proceso que se da principalmente en los asentamientos periféricos a los grandes centros de población, especialmente en los de carácter popular y/o de origen irregular. Dura varios años y en ocasiones, varios lustros, implicando en gran parte de los casos, la regularización de la tenencia de la tierra, así como la introducción y/o construcción diferida en el tiempo, de infraestructura y equipamiento urbanos, introducción de servicios y construcción paulatina de las viviendas.",
            "fuente": "Secretaría de Desarrollo Social. (2006). Manual de Procedimientos del Programa de Suelo Libre de CORETT. México: CORETT.",
            "sitiosweb": ""
        },
        {
            "id": "98",
            "numero": "98",
            "letra": "C",
            "concepto": "Contaminación visual",
            "descripcion": "La alteración de las cualidades de la imagen de un paisaje natural o urbano, causada por cualquier elemento funcional o simbólico, que tenga carácter comercial, propagandístico o de servicio. Se considera contaminación lumínica la causada por anuncios espectaculares, unipolares y/o electrónicos (LPADSEM).",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "99",
            "numero": "99",
            "letra": "C",
            "concepto": "Conurbación",
            "descripcion": "La continuidad física y demográfica que formen dos o más centros de población.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. IX).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "100",
            "numero": "100",
            "letra": "C",
            "concepto": "Corredor urbano",
            "descripcion": "La zona de optimización del aprovechamiento del suelo, asociando la infraestructura, jerarquía de la vialidad, el equipamiento, la vialidad y los servicios urbanos con la intensidad del uso o destino y densidad de construcción de áreas y predios, preferentemente para aprovechamiento comercial y de servicios.",
            "fuente": "Secretaría de Gestión Urbanística y Ordenamiento Territorial. (2013). Código de Ordenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado de Aguascalientes. Aguascalientes: Periódico Oficial del Estado de Aguascalientes.",
            "sitiosweb": ""
        },
        {
            "id": "101",
            "numero": "101",
            "letra": "C",
            "concepto": "Corredor industrial",
            "descripcion": "Conjunto de parques y ciudades industriales localizado a lo largo de vías de comunicación, pueden ser carreteras federales, estatales y/o vías de ferrocarril. Se establece, por lo general, entre dos o más municipios, e incluso entre dos estados de la República; comprende zonas urbanas y rurales.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "102",
            "numero": "102",
            "letra": "C",
            "concepto": "Crecimiento",
            "descripcion": "Acción tendiente a ordenar y regular las zonas para la expansión física de los centros de población.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. X).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "103",
            "numero": "103",
            "letra": "C",
            "concepto": "Crecimiento económico",
            "descripcion": "Se define como el incremento en la utilidad, o el valor de los bienes y servicios finales, producidos por una economía (de un país o región) en un lapso de tiempo específico (frecuentemente de un año).",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Índice de Productividad Laboral y Costo Unitario de la Mano de Obra. Base 2013.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=IPL2017"
        },
        {
            "id": "104",
            "numero": "104",
            "letra": "C",
            "concepto": "Crecimiento natural de la población",
            "descripcion": "Suma de nacimientos menos las muertes ocurridas en una población de cualquier ciudad, estado o país.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "105",
            "numero": "105",
            "letra": "C",
            "concepto": "Crecimiento urbano",
            "descripcion": "Expansión geográfica de una ciudad, el área urbana empieza a invadir la rural, su población se incrementa debido al desarrollo económico, aumenta la construcción de viviendas y edificaciones para empresas e industrias hacia la periferia.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "106",
            "numero": "106",
            "letra": "C",
            "concepto": "Cuenca hidrográfica",
            "descripcion": "Superficie total de tierra drenada por un río y sus afluentes.",
            "fuente": "Geoenciclopedia. Cuencas Hidrográficas.",
            "sitiosweb": "https://www.geoenciclopedia.com/cuencas-hidrograficas/"
        },
        {
            "id": "107",
            "numero": "107",
            "letra": "C",
            "concepto": "Cuerpo de agua",
            "descripcion": "Los lagos, acuíferos y ríos permanentes/intermitentes, bahías, ensenadas, lagunas costeras, estuario, marismas, embalses, pantanos, ciénegas y otras corrientes.",
            "fuente": "Secretaría de Ecología y Desarrollo Urbano del Municipio Benito Juárez. (2014). Programa de Desarrollo Urbano del Centro de Población de Cancún, Municipio Benito Juárez, Quintana Roo (2014-2030). México: Honorable Ayuntamiento de Benito Juárez.",
            "sitiosweb": ""
        },
        {
            "id": "108",
            "numero": "108",
            "letra": "C",
            "concepto": "Cultivo",
            "descripcion": "Arte de cultivar la tierra. Refiere a la actividad humana que permite que la tierra fructifique a través de los diferentes trabajos de tratamiento del suelo.",
            "fuente": "Definición realizada con base en los conceptos contemplados en las páginas de internet:",
            "sitiosweb": "http://www.infoagro.com/diccionario_agricola/traducir.asp?i=1&id=227&idt=1&palabra=cultivo	cultivo_cultivos_ https://deconceptos.com/ciencias-sociales/cultivo"
        },
        {
            "id": "109",
            "numero": "109",
            "letra": "C",
            "concepto": "Curva de nivel",
            "descripcion": "Línea imaginaria que une puntos con la misma elevación con respecto al nivel medio del mar empleado para representar el relieve del territorio.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (1998). Diccionario de Datos Topográficos Esc. 1:250 000. México: INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "110",
            "numero": "110",
            "letra": "D",
            "concepto": "Datos catastrales",
            "descripcion": "Los atributos cualitativos y cuantitativos relativos a la identificación física, jurídica, económica y fiscal de los predios del territorio nacional, los cuales determinan su caracterización y localización geográfica, así como su representación cartográfica.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2013). Diccionario de Datos Catastrales Escala 1:1 000. México: INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "111",
            "numero": "111",
            "letra": "D",
            "concepto": "Déficit de vivienda",
            "descripcion": "Conjunto de necesidades de la población en materia habitacional existentes en un momento y territorio determinado.",
            "fuente": "Programa de Ordenación de la Zona Conurbada Intermunicipal, en su Modalidad de Centro de Población de Cuernavaca, Emiliano Zapata, Jiutepec, Temixco y Xochitepec. Glosario.",
            "sitiosweb": "http://sustentable.morelos.gob.mx/p-territorial/pozci-cvaca-glosario"
        },
        {
            "id": "112",
            "numero": "112",
            "letra": "D",
            "concepto": "Deforestación",
            "descripcion": "Se define como la transformación del bosque en otro uso de la tierra o reducción, a largo plazo, de la cubierta de copa por debajo del umbral mínimo del 10 por ciento. La deforestación implica la pérdida duradera o permanente de la cubierta forestal y la transformación del bosque en tierras dedicadas a otros usos (FAO, 2000).",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "113",
            "numero": "113",
            "letra": "D",
            "concepto": "Delimitación",
            "descripcion": "Establecer en mapas o en cartas topográficas, el límite que precise e identifica la separación entre dos o más territorios.",
            "fuente": "Subsecretaría de Desarrollo Urbano y Ordenación del Territorio. (2010). desarrollo urbano y ordenamiento territorial. México: Secretaría de Desarrollo Social.",
            "sitiosweb": ""
        },
        {
            "id": "114",
            "numero": "114",
            "letra": "D",
            "concepto": "Demarcaciones territoriales",
            "descripcion": "Divisiones territoriales de la Ciudad de México a las que se refiere el artículo 122 de la Constitución Política de los Estados Unidos Mexicanos.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XI).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "115",
            "numero": "115",
            "letra": "D",
            "concepto": "Densidad de población",
            "descripcion": "La relación entre un espacio determinado y el número de personas que lo habitan. El resultado de esta división es el número de habitantes por kilómetros cuadrados.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos. (2018).",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "116",
            "numero": "116",
            "letra": "D",
            "concepto": "Densidad de vivienda",
            "descripcion": "Relación del número de unidades de vivienda de un sector determinado por hectárea. Puede ser considerada como densidad bruta o neta de acuerdo con la superficie de terreno considerada, la superficie urbanizada total o únicamente la destinada a vivienda.",
            "fuente": "Plan Parcial de Desarrollo Urbano para el Canal de la Cortadura, Tampico, Tamaulipas. Glosario de términos. Página 7.",
            "sitiosweb": "http://docplayer.es/20422358-Plan-parcial-de-desarrollo-urbano-para-el-canal-de-la-cortadura-tampico-tamaulipas- glosario-de-terminos.html"
        },
        {
            "id": "117",
            "numero": "117",
            "letra": "D",
            "concepto": "Densificación",
            "descripcion": "Acción urbanística cuya finalidad es incrementar el número de habitantes y la población flotante por unidad de superficie, considerando la capacidad de soporte del territorio y, en su caso, adecuando los espacios públicos y sus infraestructuras.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XII).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "118",
            "numero": "118",
            "letra": "D",
            "concepto": "Desastre",
            "descripcion": "Al resultado de la ocurrencia de uno o más agentes perturbadores severos y o extremos, concatenados o no, de origen natural o de la actividad humana, que cuando acontecen en un tiempo y en una zona determinada, causan daños y que por su magnitud exceden la capacidad de respuesta de la comunidad afectada.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Censo Nacional de Gobiernos Municipales y Delegacionales 2017. Módulo 2: Administración Pública Municipal o Delegacional. Glosario.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=cngmd2017"
        },
        {
            "id": "119",
            "numero": "119",
            "letra": "D",
            "concepto": "Desarrollo habitacional",
            "descripcion": "Es el grupo de viviendas proyectado en forma integral, con la dotación de infraestructura y servicios urbanos.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Censo Nacional de Gobiernos Municipales y Delegacionales 2017. Módulo 2: Administración Pública Municipal o Delegacional. Glosario.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=cngmd2017"
        },
        {
            "id": "120",
            "numero": "120",
            "letra": "D",
            "concepto": "Desarrollo metropolitano",
            "descripcion": "Proceso de planeación, regulación, gestión, financiamiento y ejecución de acciones, obras y servicios, en zonas metropolitanas, que, por su población, extensión y complejidad, deberán participar en forma coordinada los tres órdenes de gobierno de acuerdo a sus atribuciones.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XIV).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "121",
            "numero": "121",
            "letra": "D",
            "concepto": "Desarrollo regional",
            "descripcion": "El proceso de Crecimiento económico en dos o más Centros de Población determinados, garantizando el Mejoramiento de la calidad de vida de la población, la preservación del ambiente, así como la conservación y reproducción de los recursos naturales.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XV).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "122",
            "numero": "122",
            "letra": "D",
            "concepto": "Desarrollo sustentable",
            "descripcion": "Acción concertada de las naciones para impulsar un modelo de desarrollo económico mundial compatible con la conservación del medio ambiente y con la equidad social.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario: Estadísticas de gobierno; Censo nacional de gobierno, seguridad pública y sistema penitenciario estatales. (2020).",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=CNGSPSPE2020"
        },
        {
            "id": "123",
            "numero": "123",
            "letra": "D",
            "concepto": "Desarrollo urbano",
            "descripcion": "El proceso de planeación y regulación de la Fundación, Conservación, Mejoramiento y Crecimiento de los Centros de Población.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XIII).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "124",
            "numero": "124",
            "letra": "D",
            "concepto": "Desarrollo urbano sustentable",
            "descripcion": "El proceso de planeación y regulación, para la fundación, conservación, mejoramiento y crecimiento de los centros de población en el que se considere la ordenación, regulación y adecuación de sus elementos físicos, económicos y sociales y su relación con el medio ambiente natural.",
            "fuente": "Gobierno del Estado de Nuevo León. (2016). Ley de Desarrollo Urbano del Estado de Nuevo León. Nuevo León: H. Congreso del Estado de Nuevo León.",
            "sitiosweb": ""
        },
        {
            "id": "125",
            "numero": "125",
            "letra": "D",
            "concepto": "Deslinde",
            "descripcion": "Identificación y determinación de los límites de cualquier inmueble.",
            "fuente": "Secretaría de Gestión Urbanística y Ordenamiento Territorial. (2013). Código de Ordenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado de Aguascalientes. Aguascalientes: Periódico Oficial del Estado de Aguascalientes.",
            "sitiosweb": ""
        },
        {
            "id": "126",
            "numero": "126",
            "letra": "D",
            "concepto": "Deslizamiento del terreno",
            "descripcion": "Corresponde a un movimiento del suelo, generalmente por acción de una falla o debilidad del terreno, se puede presentar en forma rotacional (hundimientos) y traslacional (movimientos de capas delgadas de suelo o rocas fracturadas).",
            "fuente": "Definición realizada con base en el portal Construmática, Metaportal de Arquitectura, Ingeniería y Construcción.",
            "sitiosweb": "http://www.construmatica.com/construpedia/Deslizamiento_del_Terreno"
        },
        {
            "id": "127",
            "numero": "127",
            "letra": "D",
            "concepto": "Destinos",
            "descripcion": "Los fines públicos a que se prevea dedicar determinadas zonas o predios de un centro de población o asentamiento humano.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XVI)",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "128",
            "numero": "128",
            "letra": "D",
            "concepto": "Destino de la tierra",
            "descripcion": "Se refiere a la distribución de la tierra al interior de cada uno de los polígonos que integran el ejido o comunidad agraria, según su uso o forma de aprovechamiento. Comprende las tierras parceladas, las de uso común, las de asentamiento humano con su reserva para el crecimiento del poblado y otras superiores como las correspondientes a caminos, ríos y obras de infraestructura, entre otras.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Económicas: Censos agropecuarios, Censo ejidal 2007.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=CAE2007"
        },
        {
            "id": "129",
            "numero": "129",
            "letra": "D",
            "concepto": "Derecho a la ciudad",
            "descripcion": "Garantizar a todos los habitantes de un asentamiento humano o centro de población el acceso a la vivienda, infraestructura, equipamiento y servicios básicos, a partir de los derechos reconocidos por la Constitución Política de los Estados Unidos Mexicanos y los tratados internacionales suscritos por México en la materia.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano. (2020). REGLAS de Operación del Programa de Mejoramiento Urbano, para el ejercicio fiscal 2021. Diario Oficial de la Federación.",
            "sitiosweb": ""
        },
        {
            "id": "130",
            "numero": "130",
            "letra": "D",
            "concepto": "Derecho a la propiedad urbana",
            "descripcion": "Garantizar los derechos de propiedad inmobiliaria con la intención de que los propietarios tengan protegidos sus derechos, pero también asuman responsabilidades específicas con el Estado y con la sociedad, respetando los derechos y límites previstos en la Constitución Política de los Estados Unidos Mexicanos. El interés público prevalecerá en la ocupación y aprovechamiento del territorio.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano. (2020). REGLAS de Operación del Programa de Mejoramiento Urbano, para el ejercicio fiscal 2021. Diario Oficial de la Federación.",
            "sitiosweb": ""
        },
        {
            "id": "131",
            "numero": "131",
            "letra": "D",
            "concepto": "Diagnóstico",
            "descripcion": "Análisis de los problemas y potencialidades más relevantes en materia económica, social, cultural, ambiental y de seguridad, que permitirá formular una propuesta de desarrollo urbano. El diagnóstico debe explicar la situación actual con base en el estudio de los cambios ocurridos hasta el presente, así como de las causas que lo originaron, y mostrar las perspectivas a futuro mediante la protección de tendencias más significativas, a fin de anticipar situaciones de posibles dificultades o límites para el desarrollo.",
            "fuente": "Manual para la elaboración de Planes de Desarrollo Urbano. Ministerio de Vivienda, Construcción y Saneamiento. Perú.",
            "sitiosweb": "http://www.cap.org.pe/pdfsminv/glosario.pdf"
        },
        {
            "id": "132",
            "numero": "132",
            "letra": "D",
            "concepto": "Dinámica demográfica",
            "descripcion": "Ritmo de crecimiento poblacional inducido por factores naturales y sociales, y que repercute en la distribución espacial de la misma.",
            "fuente": "Universidad Nacional Autónoma de México (UNAM). Glosario de términos. Fecha de consulta: marzo 2018.",
            "sitiosweb": "https://archivos.juridicas.unam.mx/www/bjv/libros/4/1674/8.pdf"
        },
        {
            "id": "133",
            "numero": "133",
            "letra": "D",
            "concepto": "Dinámica económica",
            "descripcion": "Estudio de los fenómenos económicos en su relación con el tiempo.",
            "fuente": "La Gran Enciclopedia de Economía. Glosario.",
            "sitiosweb": "http://www.economia48.com/spa/d/dinamica-economica/dinamica-economica.htm"
        },
        {
            "id": "134",
            "numero": "134",
            "letra": "D",
            "concepto": "Dispersión de la población",
            "descripcion": "Se refiere al aislamiento en que se encuentran las personas que habitan pequeños poblados distantes entre sí y lejos de las ciudades.",
            "fuente": "Programa de Ordenación de la Zona Conurbada Intermunicipal, en su Modalidad de Centro de Población de Cuernavaca, Emiliano Zapata, Jiutepec, Temixco y Xochitepec. Glosario.",
            "sitiosweb": "http://sustentable.morelos.gob.mx/p-territorial/pozci-cvaca-glosario"
        },
        {
            "id": "135",
            "numero": "135",
            "letra": "D",
            "concepto": "Dispersión urbana",
            "descripcion": "Al fenómeno de propagación de una ciudad y sus barrios hacia la tierra rural en la periferia de una zona urbana.",
            "fuente": "Wikipedia, la enciclopedia libre. (2021). Dispersión Urbana. de Wikipedia, la enciclopedia libre.",
            "sitiosweb": "https://es.wikipedia.org/wiki/Dispersi%C3%B3n_urbana#:~:text=Se%20conoce%20como%20fragmentaci%C3%B3 n%20Urbana,desplazarse%20en%20autom%C3%B3vil%20al%20trabajo"
        },
        {
            "id": "136",
            "numero": "136",
            "letra": "D",
            "concepto": "Distribución de la población",
            "descripcion": "Ubicación real o propuesta de la población en el territorio, pudiendo tratarse a distintos niveles de magnitud geográfica; desde nivel mundial hasta local entre otros, representándose convencionalmente sobre planos o cartas geográficas.",
            "fuente": "Programa de Ordenación de la Zona Conurbada Intermunicipal, en su Modalidad de Centro de Población de Cuernavaca, Emiliano Zapata, Jiutepec, Temixco y Xochitepec. Glosario.",
            "sitiosweb": "http://sustentable.morelos.gob.mx/p-territorial/pozci-cvaca-glosario"
        },
        {
            "id": "137",
            "numero": "137",
            "letra": "D",
            "concepto": "División",
            "descripcion": "Partición de un inmueble en cualquier número de fracciones, siempre que para dar acceso a las partes resultantes no se generen vialidades urbanas, ni se requieran en la zona de su ubicación dotaciones adicionales a las existentes de infraestructura y servicios públicos.",
            "fuente": "Gobierno Constitucional del Estado Libre y soberano de Guanajuato. (2018). Código Territorial para el Estado y los Municipios de Guanajuato. México: H. Congreso Constitucional del Estado Libre y Soberano de Guanajuato.",
            "sitiosweb": ""
        },
        {
            "id": "138",
            "numero": "138",
            "letra": "D",
            "concepto": "Dominio pleno",
            "descripcion": "Procedimiento administrativo, derivado de una decisión expresa de la Asamblea, mediante el cual se formaliza el cambio del régimen de tenencia de superficies ejidales o comunales al de propiedad privada.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Económicas: Censos agropecuarios, Censo ejidal 2007.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=CAE2007"
        },
        {
            "id": "139",
            "numero": "139",
            "letra": "D",
            "concepto": "Dotación de agua",
            "descripcion": "Clasificación de las viviendas particulares con agua entubada según la frecuencia en su disponibilidad.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Sociodemográficas: Censos y conteos de población; Censo de población y vivienda 2010.",
            "sitiosweb": "https://inegi.org.mx/app/glosario/default.html?p=cpv2010"
        },
        {
            "id": "140",
            "numero": "140",
            "letra": "D",
            "concepto": "Dotación de equipamiento urbano",
            "descripcion": "Otorgar a la población de instalaciones urbanas útiles para atender y/o satisfacer las necesidades básicas en cuanto a: Educación y cultura; Salud y asistencia social; Comercio y abasto; Comunicaciones y transporte; Recreación y deporte; y Administración pública y servicios urbanos.",
            "fuente": "Definición elaborada con base en la consulta y análisis de documentos de interés en las temáticas de ordenamiento territorial y desarrollo urbano.",
            "sitiosweb": ""
        },
        {
            "id": "141",
            "numero": "141",
            "letra": "D",
            "concepto": "Dotación de servicios",
            "descripcion": "Asignación y suministro de los elementos de servicio demandados o requeridos por una población determinada; elementos dotados o suministrados a una población, considerados en cantidad por habitante, por familia, vivienda, por mil habitantes, etc.",
            "fuente": "Ayuntamiento de Chihuahua. (2013). Programa Maestro del Centro Urbano de la Ciudad de Chihuahua. (México). Instituto Municipal de Planeación (IMPLAN).",
            "sitiosweb": ""
        },
        {
            "id": "142",
            "numero": "142",
            "letra": "D",
            "concepto": "Drenaje",
            "descripcion": "Sistema que ha sido empleado tradicionalmente para recolectar el agua del drenaje municipal en alcantarillas de gravedad y conducirla a una planta de tratamiento central primaria o secundaria, previo a su descarga en las aguas superficiales.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "143",
            "numero": "143",
            "letra": "E",
            "concepto": "Ecosistema",
            "descripcion": "La unidad funcional básica de interacción de los organismos vivos entre sí y de estos con el ambiente, en un espacio y tiempo determinados.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "144",
            "numero": "144",
            "letra": "E",
            "concepto": "Edafología",
            "descripcion": "Ciencia que trata sobre el origen y desarrollo de los suelos, sus propiedades y localización geográfica. Sus conceptos se basan en estudios sobre la génesis de los suelos, sus propiedades físicas, químicas, mineralógicas y biológicas.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "145",
            "numero": "145",
            "letra": "E",
            "concepto": "Edificación",
            "descripcion": "Obra construida por el ser humano que incluye edificios y estructuras.",
            "fuente": "Estado Libre Asociado de Puerto Rico. Oficina del Gobernador. Junta de Planificación. Glosario de términos de los Reglamentos de Planificación. Pág. 51.",
            "sitiosweb": ""
        },
        {
            "id": "146",
            "numero": "146",
            "letra": "E",
            "concepto": "Ejido",
            "descripcion": "Núcleo de población conformado por las tierras ejidales y por los hombres y mujeres titulares de derechos ejidales.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Programa Sectorial de Desarrollo Agrario, Territorial y Urbano 2013-2018.",
            "sitiosweb": "http://www.dof.gob.mx/nota_detalle.php?codigo=5326473&fecha=16/12/2013"
        },
        {
            "id": "147",
            "numero": "147",
            "letra": "E",
            "concepto": "Emigración",
            "descripcion": "Fenómeno demográfico que ocurre cuando la gente se va del lugar donde habita o nació para vivir en otra ciudad, estado o país.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos. (2018).",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "148",
            "numero": "148",
            "letra": "E",
            "concepto": "Emisiones contaminantes",
            "descripcion": "La generación o descarga de materia o energía, en cualquier cantidad, estado físico o forma, que, al incorporarse, acumularse o actuar en los seres vivos, en la atmósfera, agua, suelo, subsuelo o cualquier elemento natural, afecte negativamente su composición o condición natural (LADF).",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "149",
            "numero": "149",
            "letra": "E",
            "concepto": "Entidad federativa",
            "descripcion": "Son las divisiones territoriales en que se divide el Estado mexicano, es decir, los estados que conforman la Federación; son libres y soberanos en cuanto a su régimen interior, pero tienen una soberanía limitada en lo que respecta a las cuestiones que por su importancia sobrepasan sus facultades.",
            "fuente": "Diccionario Jurídico. Definición.",
            "sitiosweb": "http://diccionariojuridico.mx/definicion/entidades-federativas/"
        },
        {
            "id": "150",
            "numero": "150",
            "letra": "E",
            "concepto": "Equipamiento comunitario",
            "descripcion": "Conjunto de inmuebles, instalaciones, y construcciones, a través de los cuales, la población puede desarrollar diversas actividades económicas, sociales, recreativas, culturales, deportivas, educativas, de traslado y de abasto; cuyo diseño y edificación derivan de un ejercicio de participación comunitaria y puede estar desarrollado o no, en un predio de propiedad social.",
            "fuente": "Cámara de diputados del H. Congreso de la Unión. (2021). REGLAS de Operación del Programa de Mejoramiento Urbano, para el ejercicio fiscal 2022. (México). Diario Oficial de la Federación.",
            "sitiosweb": ""
        },
        {
            "id": "151",
            "numero": "151",
            "letra": "E",
            "concepto": "Equipamiento urbano",
            "descripcion": "El conjunto de inmuebles, instalaciones, construcciones y mobiliario utilizado para prestar a la población los Servicios Urbanos para desarrollar actividades económicas, sociales, culturales, deportivas, educativas, de traslado y de abasto.",
            "fuente": "Secretaria de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XVII).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "152",
            "numero": "152",
            "letra": "E",
            "concepto": "Erosión",
            "descripcion": "Es la destrucción, deterioro y eliminación del suelo. Los factores que acentúan la erosión del suelo son el clima, la precipitación y la velocidad del viento, la topografía, la naturaleza, el grado y la longitud del declive, las características físico-químicas del suelo, la cubierta de la tierra, su naturaleza y grado de cobertura, los fenómenos naturales como terremotos, y factores humanos como tala indiscriminada, quema subsecuente y pastoreo en exceso.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "153",
            "numero": "153",
            "letra": "E",
            "concepto": "Erosión eólica",
            "descripcion": "Es el desgaste que pueden sufrir las rocas o bien a la remoción del suelo por parte del viento.",
            "fuente": "Ecología hoy.",
            "sitiosweb": "https://www.ecologiahoy.com/erosion-eolica"
        },
        {
            "id": "154",
            "numero": "154",
            "letra": "E",
            "concepto": "Erosión hídrica",
            "descripcion": "Es el proceso mediante el cual el suelo y sus partículas son separados por el agua.",
            "fuente": "Instituto Nacional de Tecnología Agropecuaria. Argentina.",
            "sitiosweb": "https://inta.gob.ar/documentos/erosion-hidrica"
        },
        {
            "id": "155",
            "numero": "155",
            "letra": "E",
            "concepto": "Escurrimiento",
            "descripcion": "Parte del agua de lluvia, nieve derretida o agua de riego que fluye por la superficie terrestre y finalmente regresa a los arroyos. Un escurrimiento puede arrastrar contaminantes del aire o de la tierra y llevarlos a las aguas receptoras.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "156",
            "numero": "156",
            "letra": "E",
            "concepto": "Espacio edificable",
            "descripcion": "Suelo apto para el uso y aprovechamiento de sus propietarios o poseedores en los términos de la legislación correspondiente.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XIX).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "157",
            "numero": "157",
            "letra": "E",
            "concepto": "Espacio público",
            "descripcion": "Áreas, espacios abiertos o predios de los asentamientos humanos destinados al uso, disfrute o aprovechamiento colectivo, de acceso generalizado y libre tránsito.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XVIII).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "158",
            "numero": "158",
            "letra": "E",
            "concepto": "Espacio urbano",
            "descripcion": "Volumen ubicado sobre el suelo urbano en donde existen construcciones o que es susceptible de ser edificado (LDUDF).",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "159",
            "numero": "159",
            "letra": "E",
            "concepto": "Espacios incluyentes",
            "descripcion": "Aquel que garantiza el acceso al entorno físico en igualdad de condiciones. Es decir, que cualquier persona, independientemente de sus circunstancias, pueda acceder y disfrutar de dicho espacio. Esto es sin importar su sexo, edad o si tiene alguna discapacidad, o sea, sin discriminar ni estigmatizar a nadie, es lo que se conoce como accesibilidad universal, diseñar el espacio para todas las personas en la medida de lo posible.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano. (2020). Activación con perspectiva de género. Guía para aprovechamiento y Operación de equipamientos urbanos y espacios públicos con perspectiva de género. (México). SEDATU.",
            "sitiosweb": ""
        },
        {
            "id": "160",
            "numero": "160",
            "letra": "E",
            "concepto": "Esquemas de desarrollo urbano",
            "descripcion": "Son los instrumentos de planeación urbana de carácter técnico administrativo que tienen por objeto ordenar y regular los centros de población rurales de manera equilibrada y sustentable a corto y mediano plazos, que cuentan con una población menor a 2 500 habitantes.",
            "fuente": "Secretaría de Gestión Urbanística y Ordenamiento Territorial. (2013). Código de Ordenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado de Aguascalientes. Aguascalientes: Periódico Oficial del Estado de Aguascalientes.",
            "sitiosweb": ""
        },
        {
            "id": "161",
            "numero": "161",
            "letra": "E",
            "concepto": "Estacionamiento",
            "descripcion": "Espacio público o privado, de alquiler o gratuito para el guardado de vehículos en edificios o predios destinados exclusivamente a este fin.",
            "fuente": "Gobierno de la Delegación Miguel Hidalgo. (1997). PROGRAMA Delegacional de Desarrollo Urbano de Miguel Hidalgo. México: Delegación Miguel Hidalgo.",
            "sitiosweb": ""
        },
        {
            "id": "162",
            "numero": "162",
            "letra": "E",
            "concepto": "Estero",
            "descripcion": "Cuerpo de agua inmediato a la costa de forma alargada y/o somero, influenciado directamente por mareas y corrientes superficiales. Fluye generalmente en forma paralela o subparalela a la línea de costa.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2014). Diccionario de Datos de Cuerpos de Agua Escala 1:50 000. México: INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "163",
            "numero": "163",
            "letra": "E",
            "concepto": "Estructura urbana",
            "descripcion": "Conjunto de componentes que actúan interrelacionados (suelo, vialidad, transporte, vivienda, equipamiento urbano, infraestructura, imagen urbana, medio ambiente) que constituyen la ciudad.",
            "fuente": "Plan Parcial de Desarrollo Urbano para el Canal de la Cortadura, Tampico, Tamaulipas. Centro de Estudios de Urbanismo y Arquitectura S.A. de C.V.",
            "sitiosweb": ""
        },
        {
            "id": "164",
            "numero": "164",
            "letra": "E",
            "concepto": "Estructura vial",
            "descripcion": "Conjunto de elementos de distinto tipo y jerarquía cuya función es permitir el tránsito de ve- hículos y peatones, así como facilitar la comunicación entre las diferentes áreas o zonas de actividad. Puede tener distinto carácter en función del medio considerado: local, urbano, regional, nacional, etcétera.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI), Secretaría de Comunicaciones y Trasportes (SCT). Red Nacional de Caminos, Documento Técnico Descriptivo.",
            "sitiosweb": "http://antares.inegi.org.mx/analisis/red_hidro/documentosSeg/Documento_Tecnico_Descriptivo_Red_Nacional_de_Caminos.pdf"
        },
        {
            "id": "165",
            "numero": "165",
            "letra": "E",
            "concepto": "Expansión urbana",
            "descripcion": "El crecimiento de los centros de población que implica la transformación de suelo rural a urbano, la modificación del aprovechamiento y del régimen jurídico de propiedad de áreas y predios, así como la introducción o mejoramiento del equipamiento e infraestructura urbana.",
            "fuente": "Secretaría General de Gobierno. (2003). Ley de Desarrollo Urbano Sustentable del Estado de Puebla. México: Orden Jurídico Poblano.",
            "sitiosweb": ""
        },
        {
            "id": "166",
            "numero": "166",
            "letra": "E",
            "concepto": "Explosión demográfica",
            "descripcion": "Crecimiento acelerado de la población.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "167",
            "numero": "167",
            "letra": "F",
            "concepto": "Falla geológica",
            "descripcion": "Desplazamiento de un bloque de roca con respecto a otro, como resultado de los esfuerzos o movimientos diferenciales que se generan en la corteza terrestre, siendo las de mayor importancia aquéllas que han sufrido desplazamiento durante el holoceno o último millón de años y que presentan evidencia de movimientos en años recientes.",
            "fuente": "Secretaría de Gestión Urbanística y Ordenamiento Territorial. (2013). Código de Ordenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado de Aguascalientes. Aguascalientes: Periódico Oficial del Estado de Aguascalientes.",
            "sitiosweb": ""
        },
        {
            "id": "168",
            "numero": "168",
            "letra": "F",
            "concepto": "Fauna",
            "descripcion": "El conjunto de especies animales que viven, crecen y se desarrollan en un lugar determinado, o que existió durante algún periodo geológico específico.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "169",
            "numero": "169",
            "letra": "F",
            "concepto": "Fecundidad",
            "descripcion": "Fenómeno de la procreación humana efectiva, es decir, los hijos nacidos vivos en el seno de una población determinada.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Sociodemográficas: Censos y conteos de población; Censo de población y vivienda 2010.",
            "sitiosweb": "https://inegi.org.mx/app/glosario/default.html?p=cpv2010"
        },
        {
            "id": "170",
            "numero": "170",
            "letra": "F",
            "concepto": "Fenómeno antropogénico",
            "descripcion": "Es el agente perturbador producido por la actividad humana.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Censo Nacional de Gobiernos Municipales y Delegacionales 2017. Módulo 2: Administración Pública Municipal o Delegacional. Glosario.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=cngmd2017"
        },
        {
            "id": "171",
            "numero": "171",
            "letra": "F",
            "concepto": "Fenómeno geológico",
            "descripcion": "Es el agente perturbador que tiene como causa directa las acciones y movimientos de la corteza terrestre. A esta categoría pertenecen los sismos, las erupciones volcánicas, los tsunamis, la inestabilidad de laderas, los flujos, los caídos o derrumbes, los hundimientos, la subsidencia y los agrietamientos.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Censo Nacional de Gobiernos Municipales y Delegacionales 2017. Módulo 2: Administración Pública Municipal o Delegacional. Glosario.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=cngmd2017"
        },
        {
            "id": "172",
            "numero": "172",
            "letra": "F",
            "concepto": "Fisiografía",
            "descripcion": "Disciplina que se encarga de la descripción de los rasgos físicos de la superficie terrestre y de los fenómenos que en ella se producen.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "173",
            "numero": "173",
            "letra": "F",
            "concepto": "Flora silvestre",
            "descripcion": "Las especies vegetales, así como los hongos, que subsisten sujetas a los procesos de selección natural y que se desarrollan libremente, incluyendo las poblaciones o especímenes de estas especies que se encuentran bajo control del hombre.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "174",
            "numero": "174",
            "letra": "F",
            "concepto": "Fondo metropolitano",
            "descripcion": "Programa por medio del cual se destinan recursos económicos para atender las necesidades de las metrópolis del país bajo dos principios: el primero, corresponde a la tendencia acelerada de México a concentrar cada vez más población y actividad económica en zonas metropolitanas y, el segundo, el reconocimiento que una metrópoli es un territorio con peculiaridades tales que exige de una acción específica por parte del Estado mexicano, particularmente porque para gobernarlas, administrarlas y planificarlas, se requiere de la concurrencia y coordinación de un conjunto de jurisdicciones político-administrativas que las integran y que impulsen la competitividad económica, la sustentabilidad y las capacidades productivas; la viabilidad y disminución de la vulnerabilidad o riesgos por fenómenos naturales, ambientales y los propiciados por la dinámica demográfica y económica; la consolidación urbana; y el aprovechamiento óptimo de las ventajas competitivas de funcionamiento regional, urbano y  económico del espacio territorial de las zonas metropolitanas.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Programa Sectorial de Desarrollo Agrario, Territorial y Urbano 2013-2018.",
            "sitiosweb": "http://www.dof.gob.mx/nota_detalle.php?codigo=5326473&fecha=16/12/2013"
        },
        {
            "id": "175",
            "numero": "175",
            "letra": "F",
            "concepto": "Fraccionador",
            "descripcion": "La persona física o moral que el Ayuntamiento autoriza para realizar un fraccionamiento sobre un predio determinado.",
            "fuente": "Honorable Congreso del Estado de Sonora. (2006). Ley de Ordenamiento Territorial y Desarrollo Urbano del Estado de Sonora.",
            "sitiosweb": "http://www.proteccioncivil.sonora.gob.mx/images/ordenamientoterritorial.pdf"
        },
        {
            "id": "176",
            "numero": "176",
            "letra": "F",
            "concepto": "Fraccionamiento",
            "descripcion": "La división de un terreno en dos o más lotes o manzanas que requieran del trazo de una o más vías públicas, así como la ejecución de obras de urbanización que le permitan la dotación de infraestructura, equipamiento y servicios urbanos.",
            "fuente": "Ley de asentamientos humanos, desarrollo urbano y ordenamiento territorial del estado de Hidalgo. (Art. 4. Frac. XV).",
            "sitiosweb": "http://www.congreso- hidalgo.gob.mx/biblioteca_legislativa/Leyes/16Ley%20de%20Asentamientos%20Humanos,%20Desarrollo%20Urb ano%20y%20Ordenamiento%20Territorial.pdf"
        },
        {
            "id": "177",
            "numero": "177",
            "letra": "F",
            "concepto": "Frente de manzana",
            "descripcion": "Cada uno de los espacios que delimitan la manzana y que se identifican por el nombre de la vialidad o en su defecto por un rasgo.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de las características del entorno urbano.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=entorno"
        },
        {
            "id": "178",
            "numero": "178",
            "letra": "F",
            "concepto": "Fuente",
            "descripcion": "Elemento urbano de ornato situado en lugares públicos con caños o surtidores de agua.",
            "fuente": "Secretaría de Desarrollo Social. (SD). Mobiliario Urbano. México: SEDESOL.",
            "sitiosweb": ""
        },
        {
            "id": "179",
            "numero": "179",
            "letra": "F",
            "concepto": "Fundación",
            "descripcion": "La acción de establecer un nuevo asentamiento humano.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XX).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "180",
            "numero": "180",
            "letra": "F",
            "concepto": "Fusión",
            "descripcion": "La unión en un solo predio de dos o más predios colindantes.",
            "fuente": "Secretaría de Desarrollo Urbano del Estado de Colima. (1994). Ley de Asentamientos Humanos del Estado de Colima. México: H. Congreso del Estado de Colima.",
            "sitiosweb": ""
        },
        {
            "id": "181",
            "numero": "181",
            "letra": "G",
            "concepto": "Ganadería",
            "descripcion": "Actividad productiva (sector primario) que consiste en la cría y/o engorda de cerdos, vacas, toros, caballos, burros, borregos o cabras para el aprovechamiento de sus productos (carne, leche, piel y lana).",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "182",
            "numero": "182",
            "letra": "G",
            "concepto": "Generación de residuos sólidos urbanos",
            "descripcion": "La cantidad de desechos sólidos industriales y urbanos se calcula a partir del volumen generado en el lugar de producción.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "183",
            "numero": "183",
            "letra": "G",
            "concepto": "Geodiversidad",
            "descripcion": "Por la fragilidad que se reconoce en los sistemas homogéneos, esta es considerada una plusvalía, una distinción positiva, una condición de resiliencia y de centralidad y, sobre todo en el dominio del turismo, un factor de atractividad, innovación y nuevas oportunidades.",
            "fuente": "Universidad de León (UDL). Diccionario de geografía aplicada y profesional, tecnología de análisis, planificación y gestión del territorio.",
            "sitiosweb": "http://repositorio.inecc.gob.mx/ae/ae_005797.pdf"
        },
        {
            "id": "184",
            "numero": "184",
            "letra": "G",
            "concepto": "Geología",
            "descripcion": "Ciencia que estudia la composición, estructura y desarrollo de la corteza terrestre y sus capas más profundas.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "185",
            "numero": "185",
            "letra": "G",
            "concepto": "Gestión democrática de la ciudad",
            "descripcion": "Entendida como el control y la participación de la sociedad, a través de formas directas y representativas, en el planteamiento y gobierno de las ciudades, priorizando el fortalecimiento y autonomía de las Administraciones Públicas locales y de las organizaciones populares.",
            "fuente": "Alejandro Medici. (S/D). El derecho a la ciudad. Poder local, participación y democracia. España: S/D.",
            "sitiosweb": ""
        },
        {
            "id": "186",
            "numero": "186",
            "letra": "G",
            "concepto": "Gestión de la movilidad",
            "descripcion": "Conjunto de actuaciones encaminadas a implantar un modelo de movilidad más sostenible en un territorio o equipamiento.",
            "fuente": "Instituto Sindical de Trabajo, Ambiente y Salud, ISTAS. Glosario de movilidad sostenible. Página 50.",
            "sitiosweb": ""
        },
        {
            "id": "187",
            "numero": "187",
            "letra": "G",
            "concepto": "Gestión integral de residuos",
            "descripcion": "Conjunto articulado e interrelacionado de acciones normativas, operativas, financieras, de planeación, administrativas, sociales, educativas, de monitoreo, supervisión y evaluación, para el manejo de residuos, desde su generación hasta la disposición final, a fin de lograr beneficios ambientales, la optimización económica de su manejo y su aceptación social, respondiendo a las necesidades y circunstancias de cada localidad o región.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario: Estadísticas de gobierno; Censo nacional de gobierno, seguridad pública y sistema penitenciario estatales. (2020).",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=CNGSPSPE2020"
        },
        {
            "id": "188",
            "numero": "188",
            "letra": "G",
            "concepto": "Gestión integral de riesgos",
            "descripcion": "El conjunto de acciones encaminadas a la identificación, análisis, evaluación, control y reducción de los riesgos, considerándolos por su origen multifactorial y en un proceso permanente de construcción que involucra a los tres órdenes de gobierno, así como a los sectores de la sociedad, lo que facilita la implementación de políticas públicas, estrategias y procedimientos que combatan las causas estructurales de los desastres y fortalezcan las capacidades de resiliencia o resistencia de la sociedad. Comprende la identificación de los riesgos y, en su caso, su proceso de formación, previsión, prevención, mitigación, preparación, auxilio, recuperación y reconstrucción.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario: Estadísticas de gobierno; Censo nacional de gobierno, seguridad pública y sistema penitenciario estatales. (2020).",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=CNGSPSPE2020"
        },
        {
            "id": "189",
            "numero": "189",
            "letra": "G",
            "concepto": "Gestión urbanística",
            "descripcion": "Medidas y actuaciones conducentes a la implementación del proceso de planificación, particularmente de los planes urbanísticos y de sus programas de realización, en un proceso continuo en el que planificación y gestión son indisociables.",
            "fuente": "Lorenzo López Trigal. (2015). Diccionario de Geografía Aplicada y Profesional Terminología de análisis, planificación y gestión del territorio. México: Universidad de León (Área de publicaciones).",
            "sitiosweb": ""
        },
        {
            "id": "190",
            "numero": "190",
            "letra": "G",
            "concepto": "Glorieta",
            "descripcion": "Es una intersección en la red que tiene como propósito regular el flujo del tráfico.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2013). Documento Metodológico de la Estructura de la Red Nacional de Carreteras Etapa II y III del Modelado. México: INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "191",
            "numero": "191",
            "letra": "G",
            "concepto": "Gobernanza",
            "descripcion": "Es una serie de cambios gracias a los cuales se le da mayor capacidad de decisión e influencia a los actores no gubernamentales (sector empresarial, organizaciones de la sociedad civil, centros de pensamientos autónomos, organismos financieros internacionales) sobre el procesamiento de los asuntos públicos, y da cuenta de que han surgido nuevas formas de asociación y coordinación del gobierno con las organizaciones privadas y sociales en la implementación de las políticas y la prestación de servicios.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Económicas: Encuestas en establecimientos; Encuesta nacional de calidad regulatoria e impacto gubernamental en empresas.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=encrige_2016"
        },
        {
            "id": "192",
            "numero": "192",
            "letra": "G",
            "concepto": "Gobernanza territorial",
            "descripcion": "Refiere a la capacidad de las sociedades de resolver sus asuntos y de contribuir al desarrollo de sus territorios mediante la articulación y participación de diversos actores territoriales, entre ellos a) el Estado (gobernanza multinivel vertical), b) la sociedad civil, c) las agencias públicas localizadas territorialmente y d) el sector privado (gobernanza multinivel horizontal).",
            "fuente": "Organización de las Naciones Unidas para la Alimentación y la Agricultura. (FAO). El nuevo modelo de gobernanza territorial en América Latina y el Caribe.",
            "sitiosweb": "http://www.fao.org/in- action/agronoticias/detail/es/c/515540/#:~:text=La%20gobernanza%20territorial%20se%20refiere,sociedad%20civi l%2C%20(iii)%20las"
        },
        {
            "id": "193",
            "numero": "193",
            "letra": "G",
            "concepto": "Gobierno estatal",
            "descripcion": "Comprende un conjunto de unidades administrativas, centralizadas que dependen de las autoridades de este nivel de gobierno y que, en términos generales, se ubican en torno a los poderes Ejecutivo, Legislativo y Judicial.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Económicas: Sistema de Cuentas Nacionales de México; Sistema de Cuentas Nacionales de México, series anuales.",
            "sitiosweb": "https://www.inegi.org.mx/contenidos/programas/viviendasat/2008/doc/702825068875.pdf"
        },
        {
            "id": "194",
            "numero": "194",
            "letra": "G",
            "concepto": "Gobierno federal",
            "descripcion": "Se integra por órganos centralizados, órganos desconcentrados, fondos y fideicomisos. Los órganos centralizados se agrupan en tres poderes: Ejecutivo, Legislativo y Judicial, que se crean por disposiciones jurídicas definidas en la Constitución Política de los Estados Unidos Mexicanos, en la Ley de la Administración Pública Federal y en leyes orgánicas y reglamentos internos de organización.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Económicas: Sistema de Cuentas Nacionales de México; Sistema de Cuentas Nacionales de México, series anuales.",
            "sitiosweb": "https://www.inegi.org.mx/contenidos/programas/viviendasat/2008/doc/702825068875.pdf"
        },
        {
            "id": "195",
            "numero": "195",
            "letra": "G",
            "concepto": "Grado de urbanización",
            "descripcion": "Es el porcentaje de población que reside en áreas urbanas respecto a la población total. La definición de área urbana difiere entre países y en algunos casos, también cambian de un censo a otro.",
            "fuente": "Comisión Económica para América Latina (CEPAL). Observatorio Demográfico número 7 (abril 2009). División de Población de la CEPAL.",
            "sitiosweb": "https://celade.cepal.org/redatam/pryesp/cairo/WebHelp/Metalatina/grado_de_urbanizacion.htm#:~:text=Definici%C 3%B3n%3A,de%20un%20censo%20a%20otro"
        },
        {
            "id": "196",
            "numero": "196",
            "letra": "G",
            "concepto": "Grieta",
            "descripcion": "Hendidura alargada producida sobre un cuerpo sólido que separa el o los materiales en dos partes.",
            "fuente": "Definición realizada con base en el concepto manejado en la página de internet",
            "sitiosweb": "https://definicion.de/grieta/"
        },
        {
            "id": "197",
            "numero": "197",
            "letra": "H",
            "concepto": "Hábitat",
            "descripcion": "Área donde se dan un conjunto de condiciones ambientales (clima, suelo, agua) y biológicas que favorecen la vida y el desarrollo de las especies animales y vegetales.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos. (2018).",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "198",
            "numero": "198",
            "letra": "H",
            "concepto": "Habilitación",
            "descripcion": "La dotación de obras de cabeza y redes de infraestructura, viales, de agua potable, saneamiento y electricidad a un área o predio.",
            "fuente": "Programa de Ordenación de la Zona Conurbada Intermunicipal, en su Modalidad de Centro de Población de Cuernavaca, Emiliano Zapata, Jiutepec, Temixco y Xochitepec. Página 655.",
            "sitiosweb": "http://sustentable.morelos.gob.mx/p-territorial/pozci-cvaca-glosario"
        },
        {
            "id": "199",
            "numero": "199",
            "letra": "H",
            "concepto": "Hacinamiento",
            "descripcion": "Se consideran las viviendas de 2.5 ocupantes por dormitorio, de acuerdo con la metodología de Déficit habitacional elaborada por el Comité Técnico Especializado de Vivienda del INEGI.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Programa Sectorial de Desarrollo Agrario, Territorial y Urbano 2013-2018.",
            "sitiosweb": "http://www.dof.gob.mx/nota_detalle.php?codigo=5326473&fecha=16/12/2013"
        },
        {
            "id": "200",
            "numero": "200",
            "letra": "H",
            "concepto": "Hacinamiento urbano",
            "descripcion": "Situación negativa producida a raíz de la excesiva aglomeración de personas y viviendas, agravado esto con la falta de sitios de expansión. Los habitantes, entonces, se ven constreñidos a vivir en lugares sobrepoblados, lo que afecta a su privacidad, y en un medio pobre en áreas verdes o de paseo que no les permite el descanso ni la recreación adecuada, todo lo cual tiene perjudiciales consecuencias en las personas.",
            "fuente": "Word press. Diccionario de Geografía Urbana.",
            "sitiosweb": "https://diccionariourbana.wordpress.com/2015/05/19/hacinamiento-urbano/"
        },
        {
            "id": "201",
            "numero": "201",
            "letra": "H",
            "concepto": "Hidrografía",
            "descripcion": "Descripción de las características de las aguas de la tierra. También se refiere al conjunto de ríos, superficiales y subterráneos, lagos, lagunas, presas y cenotes.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos. (2018).",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "202",
            "numero": "202",
            "letra": "H",
            "concepto": "Hidrología",
            "descripcion": "Ciencia que estudia los fenómenos y procesos que transcurren en la hidrósfera. Se subdivide en hidrología superficial, hidrología subterránea y oceanología. En cada caso, estudia el régimen y el balance hídrico, la dinámica del agua, los procesos termales y las sustancias agregadas. Estudia el ciclo del agua en la naturaleza, la influencia sobre el mismo de la actividad humana, y su evolución en territorios determinados y en la tierra en conjunto.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "203",
            "numero": "203",
            "letra": "H",
            "concepto": "Hito",
            "descripcion": "Edificaciones o elementos naturales que se destacan como acentos en las ciudades o en partes de estas y que sirven como elementos de orientación dentro del espacio urbano.",
            "fuente": "Definición elaborada con base en la información consultada en el Plan Maestro de la Habana. Glosario de términos Urbanísticos y el Blog de la Arquitecta y Urbanista Teresa Banet.",
            "sitiosweb": "http://www.planmaestro.ohc.cu/index.php/instrumentos/glosario#h https://tbanet.wordpress.com/2007/09/04/hitos-en-el-espacio-urbano/"
        },
        {
            "id": "204",
            "numero": "204",
            "letra": "H",
            "concepto": "Hogar",
            "descripcion": "Unidad formada por una o más personas que comparten un mismo gasto para alimentación y que residen habitualmente en una vivienda. Pueden ser hogares familiares, no familiares, nucleares, ampliados, compuestos, corresidentes y unipersonales.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos. (2018).",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "205",
            "numero": "205",
            "letra": "H",
            "concepto": "Humedad del suelo",
            "descripcion": "Es la relación expresada en porcentaje entre el peso del agua existente en una determinada masa de suelo y el peso de las partículas sólidas.",
            "fuente": "Slideshare. Contenido de Humedad.",
            "sitiosweb": "https://es.slideshare.net/YesicaMirandaJanco/contenido-de-humedad-suelos"
        },
        {
            "id": "206",
            "numero": "206",
            "letra": "H",
            "concepto": "Humedad",
            "descripcion": "Cantidad de vapor de agua en el ambiente. Depende de la lluvia que cae en un determinado lugar o región y de las evaporaciones de cuerpos de agua y la vegetación.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos. (2018).",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "207",
            "numero": "207",
            "letra": "I",
            "concepto": "Identificación y análisis de riesgos",
            "descripcion": "Permite conocer los peligros y amenazas a los que se está expuesto; estudiar y conocer los fenómenos perturbadores, identificando dónde, cuándo y cómo afectan. Establecer a distintos niveles de escala y detalle, las características y niveles actuales de riesgo, entendiéndolo como el encuentro desafortunado del peligro (agente perturbador) con la vulnerabilidad (propensión a ser afectado) por medio de la exposición (el valor del sistema afectable).",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario: Estadísticas de gobierno; Censo nacional de gobierno, seguridad pública y sistema penitenciario estatales. (2020).",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=CNGSPSPE2020"
        },
        {
            "id": "208",
            "numero": "208",
            "letra": "I",
            "concepto": "Imagen urbana",
            "descripcion": "Es el resultado del conjunto de percepciones producidas por las características específicas arquitectónicas, urbanísticas y socioeconómicas de una localidad, más las originadas por los ocupantes de ese ámbito físico territorial, en el desarrollo de sus actividades habituales, en función de las pautas de conducta que los motiva. Tanto la forma y aspectos de la traza humana, tipo de antigüedad de las construcciones, así como las particularidades de barrios, calles, edificios o sectores y elementos históricos y artísticos de una localidad, son elementos entre otros, que dan una visión general parcial de sus características.",
            "fuente": "Secretaría de Comunicaciones, Asentamientos y Obras Públicas. (2006). Ley de Ordenamiento Sustentable del Territorio del Estado de Tabasco. México: Oficialía Mayor LVIII del H. Congreso de la Unión del Estado de Tabasco.",
            "sitiosweb": ""
        },
        {
            "id": "209",
            "numero": "209",
            "letra": "I",
            "concepto": "Impacto ambiental",
            "descripcion": "Las alteraciones a los recursos naturales o al ecosistema ocasionadas por la acción del ser humano (LADF).",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "210",
            "numero": "210",
            "letra": "I",
            "concepto": "Impacto ecológico",
            "descripcion": "El impacto del hombre o de las actividades naturales sobre los organismos vivientes y sus ambientes no vivientes.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "211",
            "numero": "211",
            "letra": "I",
            "concepto": "Impacto territorial",
            "descripcion": "Efectos directos e indirectos que se manifiestan en un sistema territorial determinado, a partir de la modificación o transformación de su dinámica, como resultado de la implementación de políticas o proyectos públicos o privados, en el corto, mediano o largo plazo.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano. (2019) Anteproyecto de Norma Oficial Mexicana que establece los lineamientos para el fortalecimiento de la resiliencia en los Asentamientos Humanos y en el Territorio. (México). SEDATU.",
            "sitiosweb": ""
        },
        {
            "id": "212",
            "numero": "212",
            "letra": "I",
            "concepto": "Incendio forestal",
            "descripcion": "Es un fuego que se da en bosques naturales o artificiales producido por la acción del ser humano o causado por la naturaleza y que avanza sin ningún control, ocasionando daños ecológicos, climáticos, económicos y sociales.",
            "fuente": "Definición realizada con base en la Coordinadora Nacional Para la Reducción de Desastres (CONRED). Secretaría Ejecutiva. Glosario.",
            "sitiosweb": "https://conred.gob.gt/glosario/"
        },
        {
            "id": "213",
            "numero": "213",
            "letra": "Í",
            "concepto": "Índice de edificación",
            "descripcion": "La unidad de medida que sirve para conocer cuántas viviendas o unidades privativas pueden ser edificadas dentro de un mismo predio o lote en las zonas habitacionales, se aplica dividiendo la superficie del lote entre los metros cuadrados que se determinan como índice de edificación.",
            "fuente": "H. Ayuntamiento de Soledad de Graciano Sánchez S.L.P. (2003). Plan del Centro de Población Estratégico San Luis Potosí Soledad de Graciano Sánchez. México: S/D.",
            "sitiosweb": ""
        },
        {
            "id": "214",
            "numero": "214",
            "letra": "I",
            "concepto": "Información estadística",
            "descripcion": "Conjunto de resultados cuantitativos o datos que se obtienen de las Actividades Estadísticas y Geográficas en materia estadística, tomando como base los datos primarios obtenidos de los Informantes del Sistema sobre hechos que son relevantes para el conocimiento de los fenómenos económicos, demográficos y sociales, así como sus relaciones con el medio ambiente y el espacio territorial.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2008). Ley del Sistema Nacional de Información Estadística y Geográfica. México: Cámara de Diputados del H. Congreso de la Unión.",
            "sitiosweb": ""
        },
        {
            "id": "215",
            "numero": "215",
            "letra": "I",
            "concepto": "Información geográfica",
            "descripcion": "Conjunto organizado de datos espaciales georreferenciados, que mediante símbolos y códigos genera el conocimiento acerca de las condiciones físico-ambientales, de los recursos naturales y de las obras de naturaleza antrópica del territorio nacional.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2008). Ley del Sistema Nacional de Información Estadística y Geográfica. México: Cámara de Diputados del H. Congreso de la Unión.",
            "sitiosweb": ""
        },
        {
            "id": "216",
            "numero": "216",
            "letra": "I",
            "concepto": "Infraestructura",
            "descripcion": "Los sistemas y redes de organización y distribución de bienes y servicios en los Centros de Población, incluyendo aquellas relativas a las telecomunicaciones y radiodifusión.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XXII).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "217",
            "numero": "217",
            "letra": "I",
            "concepto": "Infraestructura para la movilidad",
            "descripcion": "Las vías públicas, sistemas de transporte e instalaciones que sirven para que se haga posible los desplazamientos de bienes y personas, necesarios para el desarrollo de las actividades en un centro de población o parte de él.",
            "fuente": "Gobierno del Estado de Nuevo León. (2016). Ley de Desarrollo Urbano del Estado de Nuevo León. Nuevo León: H. Congreso del Estado de Nuevo León.",
            "sitiosweb": ""
        },
        {
            "id": "218",
            "numero": "218",
            "letra": "I",
            "concepto": "Infraestructura peatonal",
            "descripcion": "Conjunto de elementos físicos concebidos, con base en el diseño universal, para generar entornos que promuevan el desplazamiento activo y seguro; recreación, y encuentro, para la diversidad de personas.",
            "fuente": "Cámara de diputados del H. Congreso de la Unión. (2021). REGLAS de Operación del Programa de Mejoramiento Urbano, para el ejercicio fiscal 2022. (México). Diario Oficial de la Federación.",
            "sitiosweb": ""
        },
        {
            "id": "219",
            "numero": "219",
            "letra": "I",
            "concepto": "Infraestructura urbana",
            "descripcion": "Conjunto de obras que constituyen los soportes del funcionamiento de las ciudades y que hacen posible el uso del suelo urbano: accesibilidad, saneamiento, encauzamiento, distribución de aguas y energía, comunicaciones, etcétera. Esto es, el conjunto de redes básicas de conducción y distribución: vialidad, agua potable, alcantarillado, energía eléctrica, gas y teléfono, entre otras, que hacen viable la movilidad de personas, abasto y carga en general, la dotación de fluidos básicos, la conducción de gas y la evacuación de los desechos urbanos.",
            "fuente": "S/D. (2015). Equipamiento, infraestructura y accesibilidad. de Slideshare.net",
            "sitiosweb": "https://es.slideshare.net/vmactz/equipamiento-infraestructura-y-accesibilidad"
        },
        {
            "id": "220",
            "numero": "220",
            "letra": "I",
            "concepto": "Instrumentos de ordenación y planificación",
            "descripcion": "Herramientas ligadas a metodologías, normativas y directrices al servicio y practica del análisis espacial y la planificación territorial, estratégica, física y urbanística, correspondientes a la base estadística, modelos espaciales, cartografía, sistemas de información geográfica y normativa jurídica, con los cuales se posibilita el análisis y planificación de fenómenos de la realidad social, ambiental y el territorio en sus diferentes escalas, regiones y sectores.",
            "fuente": "Definición realizada con base en el documento: Diccionario de Geografía Aplicada y Profesional. Terminología de análisis, planificación y gestión del territorio. Pág. 340",
            "sitiosweb": ""
        },
        {
            "id": "221",
            "numero": "221",
            "letra": "I",
            "concepto": "Interacción urbana",
            "descripcion": "Interacción recíproca entre dos o más ciudades en función de los flujos existentes entre ellas, relacionadas con las diversas actividades urbanas; flujos comerciales económicos, de población y de servicios.",
            "fuente": "Universidad Nacional Autónoma de México (UNAM). Glosario de términos de las metrópolis mexicanas: economía y finanzas.",
            "sitiosweb": "http://www.economia.unam.mx/cedrus/pdf/Glosario%20modificado.pdf /"
        },
        {
            "id": "222",
            "numero": "222",
            "letra": "I",
            "concepto": "Intersecciones",
            "descripcion": "Espacio que se forma por el cruce de dos (o más) calles, a partir del trazado de una línea imaginaria entre las esquinas de las manzanas que tributan a ella. No incluye las aceras.",
            "fuente": "Oficina del Historiador de la Habana, Plan Maestro. Glosario de términos urbanísticos.",
            "sitiosweb": "http://www.planmaestro.ohc.cu/index.php/instrumentos/glosario"
        },
        {
            "id": "223",
            "numero": "223",
            "letra": "J",
            "concepto": "Jardín",
            "descripcion": "Espacio semipúblico descubierto dentro de la parcela, dedicado a la ubicación de áreas verdes. En este territorio se presenta excepcionalmente en algunas edificaciones memoriales y civil-públicas.",
            "fuente": "Oficina del Historiador de la Habana, Plan Maestro. Glosario de términos urbanísticos.",
            "sitiosweb": "http://www.planmaestro.ohc.cu/index.php/instrumentos/glosario"
        },
        {
            "id": "224",
            "numero": "224",
            "letra": "J",
            "concepto": "Jerarquía urbana",
            "descripcion": "Diferenciación manifiesta, dentro de parámetros convencionales, de la importancia de una o varias ciudades o de un sistema o conjunto de ciudades, considerando un orden o graduación de dicha importancia. La diferenciación de importancia puede ser de carácter total o parcial: física, económica, funcional, etcétera.",
            "fuente": "Normand Eduardo Asuad. (SD). El Fenómeno Metropolitano: Enfoques, Desafíos y Soluciones. México: SD.",
            "sitiosweb": ""
        },
        {
            "id": "225",
            "numero": "225",
            "letra": "L",
            "concepto": "Laderas",
            "descripcion": "Costados inclinados de un cerro o montaña.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "226",
            "numero": "226",
            "letra": "L",
            "concepto": "Legislación sobre movilidad",
            "descripcion": "Conjunto de leyes y normas que regulan la movilidad de personas y mercancías.",
            "fuente": "Instituto Sindical de Trabajo, Ambiente y Salud, ISTAS. Glosario de movilidad sostenible. Página 57.",
            "sitiosweb": ""
        },
        {
            "id": "227",
            "numero": "227",
            "letra": "L",
            "concepto": "Legislación urbanística",
            "descripcion": "Conjunto de normas, estatales y autonómicas que regulan el proceso de urbanización y la ordenación del territorio.",
            "fuente": "Universidad de Alicante, Laboratorio Climatología. Diccionario y glosario en ordenación del territorio.",
            "sitiosweb": "https://web.ua.es/es/labclima/diccionario-y-glosario-en-ordenacion-del-territorio.html#letraL"
        },
        {
            "id": "228",
            "numero": "228",
            "letra": "L",
            "concepto": "Lago",
            "descripcion": "Depresión de la superficie terrestre, de mayor o menor extensión, que da forma a un gran cuerpo de agua estancada, dulce o salada, que posee una corriente inapreciable y que tiene una playa periférica estrecha desprovista de gran parte de vegetación como resultado de la acción de las olas.",
            "fuente": "Inventario Nacional de Humedales de México. (2012). Glosario General de Términos del Desarrollo de la Base Metodológica para el Inventario Nacional de Humedales de México. México: SD.",
            "sitiosweb": ""
        },
        {
            "id": "229",
            "numero": "229",
            "letra": "L",
            "concepto": "Laguna",
            "descripcion": "Depósito natural de agua, generalmente dulce y de menores dimensiones que el lago (entre 1 y 12 metros de profundidad, por lo que su fondo está iluminado) y debe ser arcilloso o rocoso para que el agua no se filtre.",
            "fuente": "Inventario Nacional de Humedales de México. (2012). Glosario General de Términos del Desarrollo de la Base Metodológica para el Inventario Nacional de Humedales de México. México: SD.",
            "sitiosweb": ""
        },
        {
            "id": "230",
            "numero": "230",
            "letra": "L",
            "concepto": "Licencia",
            "descripcion": "El acto administrativo mediante el cual se precisan los derechos y obligaciones específicos para ejecutar obras o realizar acciones determinadas, en relación con una persona física o jurídica determinada, que deberán cumplirse en el plazo o término que se establezca. Cuando una licencia se emita en forma simultánea con una autorización, para su vigencia o efectos indefinidos o limitados, se entenderán como dos actos administrativos diversos.",
            "fuente": "Secretaría de Medio Ambiente y Desarrollo Territorial del Estado de Jalisco. (2008). Código Urbano para el estado de Jalisco. México: H. Congreso del Estado de Jalisco.",
            "sitiosweb": ""
        },
        {
            "id": "231",
            "numero": "231",
            "letra": "L",
            "concepto": "Límite",
            "descripcion": "Línea común divisora entre dos países, estados, municipios y/o delegaciones.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2013). Diccionario de Datos Catastrales Escala 1:1 000. México: INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "232",
            "numero": "232",
            "letra": "L",
            "concepto": "Límite de propiedad",
            "descripcion": "Lindero o línea que confina físicamente la titularidad o posesión de un terreno o parcela.",
            "fuente": "Oficina del Historiador de la Habana, Plan Maestro. Glosario de términos urbanísticos.",
            "sitiosweb": "http://www.planmaestro.ohc.cu/index.php/instrumentos/glosario"
        },
        {
            "id": "233",
            "numero": "233",
            "letra": "L",
            "concepto": "Límite urbano",
            "descripcion": "Línea que marca el borde o fin de un área urbana, o bien que ha sido establecida legalmente como límite de la expansión física de una ciudad determinada.",
            "fuente": "Pontificia Universidad Católica de Valparaíso. Glosario de términos de Geografía Urbana. Página 3",
            "sitiosweb": ""
        },
        {
            "id": "234",
            "numero": "234",
            "letra": "L",
            "concepto": "Línea de tren metropolitano",
            "descripcion": "Vía de comunicación terrestre por donde circula el ferrocarril eléctrico (metro).",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Diccionario de Datos de Localidades Urbanas (Vectorial).",
            "sitiosweb": "http://recursos.inegi.org.mx/geo/contenidos/urbana/doc/diccionario_datos_localidades_urbanas_ver_definitiva_sep tiembre07.pdf"
        },
        {
            "id": "235",
            "numero": "235",
            "letra": "L",
            "concepto": "Localidad",
            "descripcion": "Todo lugar ocupado por una o más viviendas habitadas. El lugar se reconoce con un nombre dado por la ley (nombre oficial) o por la costumbre.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario: Actualización del Marco Censal Agropecuario 2016.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=amcag2016"
        },
        {
            "id": "236",
            "numero": "236",
            "letra": "L",
            "concepto": "Localidad rural",
            "descripcion": "Es una localidad que cuenta con menos de 2 500 habitantes y no es cabecera municipal.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario: Actualización del Marco Censal Agropecuario 2016.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=amcag2016"
        },
        {
            "id": "237",
            "numero": "237",
            "letra": "L",
            "concepto": "Localidad urbana",
            "descripcion": "Es la que cuenta con 2 500 habitantes o más, o bien, es una cabecera municipal, aunque tenga menos de 2 500 habitantes.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario: Actualización del Marco Censal Agropecuario 2016.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=amcag2016"
        },
        {
            "id": "238",
            "numero": "238",
            "letra": "L",
            "concepto": "Lomeríos",
            "descripcion": "Elevaciones de tierra de altura pequeña y prolongada.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "239",
            "numero": "239",
            "letra": "L",
            "concepto": "Lote",
            "descripcion": "Espacio carente de edificación o infraestructura, establecido por el diseñador urbano para el aprovechamiento de grandes áreas en proceso de urbanización (previa autorización de las autoridades correspondientes) para destinarles un uso de suelo establecido según la zonificación secundaria establecidas en los instrumentos de planeación en materia de ordenamiento territorial y desarrollo urbano vigentes.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Sociodemográficas: Otros Censos y Encuestas; Características de las localidades y del entorno urbano 2014.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=entorno"
        },
        {
            "id": "240",
            "numero": "240",
            "letra": "L",
            "concepto": "Lote baldío",
            "descripcion": "Fracción de terreno no edificado, de tipo rústico o urbano, que por sus características de ubicación está confinado dentro del límite del centro de población que cuentan con vialidades y accesos, toda o casi toda la infraestructura y equipamiento suficiente para su desarrollo y que por su vocación debe ser o estar considerado dentro de los planes y programas de desarrollo urbano sustentable.",
            "fuente": "Gobierno del Estado de Puebla. Capítulo Único. En Ley de Fraccionamientos y Acciones Urbanísticas del Estado Libre y soberano de Puebla (12). Puebla, México: Secretaría de Gobernación.",
            "sitiosweb": ""
        },
        {
            "id": "241",
            "numero": "241",
            "letra": "L",
            "concepto": "Lotes irregulares vacantes",
            "descripcion": "Lotes que no están habitados, que no presentan construcciones y que se ubican en un polígono donde las Instancias Ejecutoras se encuentren regularizando.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano. (2020). REGLAS de Operación del Programa de Mejoramiento Urbano, para el ejercicio fiscal 2021. Diario Oficial de la Federación.",
            "sitiosweb": ""
        },
        {
            "id": "242",
            "numero": "242",
            "letra": "M",
            "concepto": "Manantial",
            "descripcion": "Fuente natural de agua que fluye a partir de aguas subterráneas, atraviesa la roca, sedimento o suelo y luego fluye sobre la superficie de la tierra.",
            "fuente": "Definición elaborada con base en la consulta y análisis de GeoEnciclopedia.",
            "sitiosweb": "https://www.geoenciclopedia.com/manantiales/"
        },
        {
            "id": "243",
            "numero": "243",
            "letra": "M",
            "concepto": "Mancha urbana",
            "descripcion": "Superficie construida y ocupada por asentamientos humanos de un centro de población.",
            "fuente": "Secretaría de Ecología y Desarrollo Urbano del Municipio Benito Juárez. (2014). Programa de Desarrollo Urbano del Centro de Población de Cancún, Municipio Benito Juárez, Quintana Roo (2014-2030). México: Honorable Ayuntamiento de Benito Juárez.",
            "sitiosweb": ""
        },
        {
            "id": "244",
            "numero": "244",
            "letra": "M",
            "concepto": "Manglar",
            "descripcion": "Es una comunidad densa, dominada principalmente por un grupo de especies arbóreas conocidas como mangles, que se distribuye en los litorales del Océano Pacífico, Golfo de California y Océano Atlántico, en zonas con climas cálidos húmedos y subhúmedos y de muy baja altitud.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2017). Guía para la interpretación de cartografía Uso del Suelo y Vegetación escala 1:250 000, serie VI. (México). INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "245",
            "numero": "245",
            "letra": "M",
            "concepto": "Manzana",
            "descripcion": "Superficie geográfica delimitada por calles, andadores, vías peatonales u otros rasgos identificables y está constituida por un grupo de viviendas, edificios, lotes o terrenos destinados a uso habitacional, comercial, industrial o de servicios, entre otros.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario: Actualización del Marco Censal Agropecuario 2016.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=amcag2016"
        },
        {
            "id": "246",
            "numero": "246",
            "letra": "M",
            "concepto": "Marco Geoestadístico",
            "descripcion": "Sistema único y de carácter nacional diseñado por el INEGI, para referir geográficamente la información estadística de los censos, las encuestas y los registros administrativos. Es la división del país en Áreas Geoestadísticas con tres niveles de desagregación: Estatal (AGEE), Municipal (AGEM) y a nivel de grupo de manzanas dentro de un mismo municipio (AGEB).",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2019) Norma Técnica para la incorporación y actualización de información en el Registro Estadístico de Negocios de México.",
            "sitiosweb": "https://www.snieg.mx/Documentos/Normatividad/Vigente/nt_renem.pdf"
        },
        {
            "id": "247",
            "numero": "247",
            "letra": "M",
            "concepto": "Marginación",
            "descripcion": "Segregación de sectores de la población del acceso a múltiples satisfactores de carácter social, socioeconómico y político.",
            "fuente": "Gobierno de la Delegación Miguel Hidalgo. (1997). PROGRAMA Delegacional de Desarrollo Urbano de Miguel Hidalgo. México: Delegación Miguel Hidalgo.",
            "sitiosweb": ""
        },
        {
            "id": "248",
            "numero": "248",
            "letra": "M",
            "concepto": "Matorrales",
            "descripcion": "Vegetación arbustiva de altura, composición florística y densidad variables. Se encuentra generalmente en regiones áridas y semiáridas.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "249",
            "numero": "249",
            "letra": "M",
            "concepto": "Medio ambiente",
            "descripcion": "Todo aquello que nos rodea: flora, fauna, objetos inanimados (montañas, ríos, lagos, mar), clima, obras hechas por el humano, la gente, etcétera.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos. (2018).",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "250",
            "numero": "250",
            "letra": "M",
            "concepto": "Megalópolis",
            "descripcion": "Sistema de zonas metropolitanas y centros de población y sus áreas de influencia, vinculados de manera estrecha geográfica y funcionalmente. El umbral mínimo de población de una Megalópolis es de 10 millones de habitantes.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XXIII).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "251",
            "numero": "251",
            "letra": "M",
            "concepto": "Mejoramiento",
            "descripcion": "La acción tendente a reordenar, renovar, consolidar y dotar de infraestructura, equipamientos y servicios, las zonas de un Centro de Población de incipiente desarrollo, subutilizadas o deterioradas física o funcionalmente.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XXIV).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "252",
            "numero": "252",
            "letra": "M",
            "concepto": "Mejoramiento de vivienda",
            "descripcion": "La acción tendiente a consolidar o renovar las viviendas deterioradas física o funcionalmente, mediante actividades de ampliación, reparación, reforzamiento estructural o rehabilitación que propicien una vivienda digna y decorosa.",
            "fuente": "Habitat International Coalition. América Latina (HIC-AL). (2017). Glosario.",
            "sitiosweb": "http://archivos.hic-al.org/glosario.html"
        },
        {
            "id": "253",
            "numero": "253",
            "letra": "M",
            "concepto": "Mejoramiento urbano",
            "descripcion": "Concepto que incluye la regeneración y consolidación urbana, procesos dinámicos ambos, que se distinguen porque el primero hace referencia a las acciones encaminadas a suprimir las causas del deterioro urbano en zonas específicas o en la totalidad de la urbe, mientras que la consolidación implica acciones orientadas a superar deficiencias y carencias en los asentamientos humanos relativamente recientes o en procesos de poblamiento.",
            "fuente": "Habitat International Coalition. América Latina (HIC-AL). (2017). Glosario.",
            "sitiosweb": "http://archivos.hic-al.org/glosario.html"
        },
        {
            "id": "254",
            "numero": "254",
            "letra": "M",
            "concepto": "Mezquital tropical",
            "descripcion": "Se desarrolla en condiciones de trópico seco, donde sus elementos, por lo general son árboles medianos (entre 5 y 10 m de altura, a veces más) de Mezquite (Prosopis spp.); esta comunidad se encuentra asociada con las selvas bajas espinosas y caducifolias; así como del matorral subtropical; se distribuye en el noroeste, noreste y parte del centro del país.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2017). Guía para la interpretación de cartografía Uso del Suelo y Vegetación escala 1:250 000, serie VI. (México). INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "255",
            "numero": "255",
            "letra": "M",
            "concepto": "Mezquital xerófilo",
            "descripcion": "Este tipo de comunidad se desarrolla desde los 100 hasta los 2 300 m de altitud. Se presenta principalmente en llanuras, y en menor proporción sobre sierras y lomeríos. Los principales elementos son de porte arbustivo asociados con otros tipos de matorrales xerófilos como el matorral desértico micrófilo.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2017). Guía para la interpretación de cartografía Uso del Suelo y Vegetación escala 1:250 000, serie VI. (México). INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "256",
            "numero": "256",
            "letra": "M",
            "concepto": "Migración",
            "descripcion": "Cambio de lugar de residencia habitual de las personas desde un municipio o delegación, entidad federativa o país de origen, a otro de destino.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Sociodemográficas: Censos y conteos de población; Censo de población y vivienda 2010.",
            "sitiosweb": "https://inegi.org.mx/app/glosario/default.html?p=cpv2010"
        },
        {
            "id": "257",
            "numero": "257",
            "letra": "M",
            "concepto": "Minería",
            "descripcion": "Unidades económicas dedicadas principalmente a la explotación de carbón mineral, minerales metálicos y no metálicos, y al beneficio de estos con el fin de obtener concentrados y precipitados.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Estadísticas del Medio Ambiente. Glosario.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "258",
            "numero": "258",
            "letra": "M",
            "concepto": "Mitigación del cambio climático",
            "descripcion": "Son las actividades realizadas por el hombre para reducir las emisiones de gases de efecto invernadero producto de las actividades antropogénicas, fomentando los sumideros que capturan bióxido de carbono y otros gases de efecto invernadero de la atmósfera.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario: Estadísticas de gobierno; Censo nacional de gobierno, seguridad pública y sistema penitenciario estatales. (2020).",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=CNGSPSPE2020"
        },
        {
            "id": "259",
            "numero": "259",
            "letra": "M",
            "concepto": "Mobiliario urbano",
            "descripcion": "Cualquier elemento o componente urbano complementario, permanente, fijo, móvil o temporal, que sirve de apoyo al equipamiento urbano y a la infraestructura y que refuerza la imagen urbana o permite la prestación de los servicios o la realización de actividades económicas.",
            "fuente": "Secretaría de Gestión Urbanística y Ordenamiento Territorial. (2013). Código de Ordenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado de Aguascalientes. Aguascalientes: Periódico Oficial del Estado de Aguascalientes.",
            "sitiosweb": ""
        },
        {
            "id": "260",
            "numero": "260",
            "letra": "M",
            "concepto": "Monumentos arqueológicos",
            "descripcion": "Los bienes muebles e inmuebles producto de culturas anteriores al establecimiento de la cultura hispana en el territorio Nacional, así como los restos humanos, de la flora y de la fauna, relacionados con estas culturas.",
            "fuente": "Secretaría de Comunicaciones y Obras Públicas del Estado de Durango. (2002). Ley General de Desarrollo Urbano para el Estado de Durango. México: Congreso del Estado de Durango.",
            "sitiosweb": ""
        },
        {
            "id": "261",
            "numero": "261",
            "letra": "M",
            "concepto": "Monumentos artísticos",
            "descripcion": "Las obras que revisten valor estético relevante.",
            "fuente": "Secretaría de Comunicaciones y Obras Públicas del Estado de Durango. (2002). Ley General de Desarrollo Urbano para el Estado de Durango. México: Congreso del Estado de Durango.",
            "sitiosweb": ""
        },
        {
            "id": "262",
            "numero": "262",
            "letra": "M",
            "concepto": "Monumentos históricos",
            "descripcion": "Los bienes vinculados con la historia de la Nación, a partir del establecimiento de la cultura hispana en el país, en los términos de la Ley Federal sobre Monumentos y Zonas Arqueológicas, Artísticas e Históricas.",
            "fuente": "Secretaría de Comunicaciones y Obras Públicas del Estado de Durango. (2002). Ley General de Desarrollo Urbano para el Estado de Durango. México: Congreso del Estado de Durango.",
            "sitiosweb": ""
        },
        {
            "id": "263",
            "numero": "263",
            "letra": "M",
            "concepto": "Mortalidad",
            "descripcion": "Fenómeno demográfico que observa las defunciones o fallecimientos que ocurren en una población durante un tiempo determinado.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Sociodemográficas: Censos y conteos de población; Censo de población y vivienda 2010.",
            "sitiosweb": "https://inegi.org.mx/app/glosario/default.html?p=cpv2010"
        },
        {
            "id": "264",
            "numero": "264",
            "letra": "M",
            "concepto": "Monumentos naturales",
            "descripcion": "Áreas con uno o más ecosistemas que se signifiquen por su belleza escénica, su valor científico, educativo, de recreo, su valor histórico, por la existencia de flora y fauna, por su aptitud para el desarrollo del turismo, o por otras razones análogas de interés general.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "265",
            "numero": "265",
            "letra": "M",
            "concepto": "Movilidad",
            "descripcion": "Capacidad, facilidad y eficiencia de tránsito o desplazamiento de las personas y bienes en el territorio, priorizando la accesibilidad universal, así como la sustentabilidad de la misma.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XXV)",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "266",
            "numero": "266",
            "letra": "M",
            "concepto": "Movilidad urbana sustentable",
            "descripcion": "Se refiere a aquellos desplazamientos multimodales, seguros y eficientes que propician la reducción del uso de vehículos particulares motorizados y se realizan en condiciones de equidad, tanto en las vialidades como en el espacio público de un área urbana consolidada. Los proyectos para la movilidad urbana sustentable deben facilitar el acceso de las personas a los bienes, servicios y equipamientos urbanos; y mejorar su calidad de vida al elevar la productividad de la ciudad, reducir las emisiones de gases efecto invernadero en favor del medio ambiente y facilitar la adaptación de sus habitantes ante el cambio climático.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Programa Sectorial de Desarrollo Agrario, Territorial y Urbano 2013-2018.",
            "sitiosweb": "http://www.dof.gob.mx/nota_detalle.php?codigo=5326473&fecha=16/12/2013"
        },
        {
            "id": "267",
            "numero": "267",
            "letra": "M",
            "concepto": "Municipio",
            "descripcion": "Es una entidad política y una organización comunal; sirve de base para la división territorial y la organización política y administrativa de los estados de la federación en su régimen interior. Por lo tanto, el municipio es la célula básica de la división política del país, como lo establece el artículo 115 constitucional.",
            "fuente": "SEGOB e INAFED. (2015). Programa Agenda para el Desarrollo Municipal 2015. Glosario de términos. México: Secretaría de Gobernación.",
            "sitiosweb": ""
        },
        {
            "id": "268",
            "numero": "268",
            "letra": "N",
            "concepto": "NAME",
            "descripcion": "Volumen que puede almacenar una presa al Nivel de Aguas Máximas Extraordinarias.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "269",
            "numero": "269",
            "letra": "N",
            "concepto": "NAMO",
            "descripcion": "Volumen que puede almacenar una presa al Nivel de Aguas Máximas Ordinarias o de Operación.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "270",
            "numero": "270",
            "letra": "N",
            "concepto": "Nevada",
            "descripcion": "Precipitación atmosférica sólida en pequeños cristales de hielo en forma hexagonal o estrellada que se reúnen en grupos, formando copos. En nuestro país, este tipo de fenómeno ocurre por influencia de las corrientes frías provenientes del norte, cuando las condiciones de temperatura y presión referidas a la altitud de un lugar, y el cambio de humedad en el ambiente, se conjugan para provocar la precipitación de la nieve.",
            "fuente": "Universidad Nacional Autónoma de México (UNAM). Gobierno del distrito federal Secretaría de Protección Civil glosario de términos.",
            "sitiosweb": "http://www.inb.unam.mx/stecnica/glosario.pdf"
        },
        {
            "id": "271",
            "numero": "271",
            "letra": "N",
            "concepto": "Nodos",
            "descripcion": "Nudos o encrucijadas que se dan en las redes urbanas.",
            "fuente": "Revista Kobie. (SD). Glosario Terminológico. España: Bizkaia.",
            "sitiosweb": ""
        },
        {
            "id": "272",
            "numero": "272",
            "letra": "N",
            "concepto": "Norma técnica",
            "descripcion": "Conjunto de reglas científicas o tecnológicas de carácter obligatorio en las que se establecen los requisitos, especificaciones, parámetros y límites permisibles que deberán observarse en el desarrollo de actividades o en el uso y destino de bienes.",
            "fuente": "Gobierno de la Delegación Miguel Hidalgo. (1997). PROGRAMA Delegacional de Desarrollo Urbano de Miguel Hidalgo. México: Delegación Miguel Hidalgo.",
            "sitiosweb": ""
        },
        {
            "id": "273",
            "numero": "273",
            "letra": "N",
            "concepto": "Núcleo agrario",
            "descripcion": "El ejido o comunidad constituido legalmente mediante: Resolución agraria administrativa, resolución jurisdiccional o; acuerdo de voluntades, de conformidad con lo establecido en los artículos 90 y 91 de la Ley Agraria.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2013). Diccionario de Datos Catastrales Escala 1:1 000. México: INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "274",
            "numero": "274",
            "letra": "O",
            "concepto": "Obra de conservación",
            "descripcion": "Aquella obra necesaria para el mantenimiento de la estructura en buen estado, evitando el deterioro producido por la constante acción de los agentes atmosféricos, por el uso o por el abandono.",
            "fuente": "Estado Libre Asociado de Puerto Rico. Oficina del Gobernador. Junta de Planificación. Glosario de términos de los Reglamentos de Planificación. Pág. 87.",
            "sitiosweb": "https://silo.tips/download/glosario-de-terminos-de"
        },
        {
            "id": "275",
            "numero": "275",
            "letra": "O",
            "concepto": "Obras de edificación",
            "descripcion": "Las acciones de adecuación física y espacial temporal o permanente hecha con el propósito de facilitar las actividades humanas que condicionan los usos y destinos del suelo.",
            "fuente": "Gobierno del estado de Baja California. Ley de Desarrollo Urbano del Estado de Baja California (Art. 6. Frac. XV).",
            "sitiosweb": "https://implan.tijuana.gob.mx/pdf/leyes/20191231_LEYDESUR.pdf"
        },
        {
            "id": "276",
            "numero": "276",
            "letra": "O",
            "concepto": "Obras de equipamiento urbano",
            "descripcion": "Las que, complementando las obras de urbanización, tienen por objeto proporcionar a los habitantes del fraccionamiento, condominio, desarrollo inmobiliario especial, subdivisión o fusión, cuando corresponda, los servicios relativos a la educación, salud, recreación, deportes, abasto, comercio y demás exigidos por las normas básicas que se establezcan.",
            "fuente": "Secretaría de Gestión Urbanística y Ordenamiento Territorial. (2013). Código de Ordenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado de Aguascalientes. Aguascalientes: Periódico Oficial del Estado de Aguascalientes.",
            "sitiosweb": ""
        },
        {
            "id": "277",
            "numero": "277",
            "letra": "O",
            "concepto": "Obras de urbanización",
            "descripcion": "Las obras de infraestructura a ejecutarse en el terreno materia del fraccionamiento. Según el caso, tales obras podrán referirse a: agua potable, drenaje pluvial y sanitario o drenaje combinado; energía eléctrica y alumbrado público; teléfonos, guarniciones y banquetas; pavimento de arroyo de vías y estacionamientos; y los sistemas de nomenclatura, señalamiento vial y trabajos de forestación y jardinería. Asimismo, cuando corresponda, las obras de infraestructura primaria, que se requieran para incorporar el fraccionamiento al área urbana y a sus servicios. Cuando se tratare de subdivisión, únicamente las que pudieran ser necesarias para complementar las obras existentes.",
            "fuente": "Gobierno del Estado de San Luis Potosí. Ley de Desarrollo Urbano del Estado de San Luis Potosí (Art. 5. Frac. XX). Página 8.",
            "sitiosweb": "http://lx.congresosanluis.gob.mx/ley/248.pdf"
        },
        {
            "id": "278",
            "numero": "278",
            "letra": "O",
            "concepto": "Obra pública",
            "descripcion": "La acción o resultado del trabajo a cargo de las dependencias o entidades del sector público municipal, estatal o federal, cuyo objeto sea la construcción, edificación, conservación o modificación de los bienes inmuebles de dominio público, ya sea por su naturaleza o por disposición de la ley.",
            "fuente": "Secretaría de Gestión Urbana, Agua y Ordenamiento Territorial. (1994). Ley de Asentamientos Humanos y Desarrollo Urbano del Estado de Coahuila de Zaragoza. México: Congreso del Estado Independiente, libre y soberano de Coahuila de Zaragoza.",
            "sitiosweb": ""
        },
        {
            "id": "279",
            "numero": "279",
            "letra": "O",
            "concepto": "Observatorio ciudadano",
            "descripcion": "Organismo integrado con la participación plural de la sociedad, de las instituciones de investigación académica, de los colegios de profesionistas, de los organismos empresariales, de las organizaciones de la sociedad civil y el gobierno, para el estudio, investigación, organización y difusión de información y conocimientos sobre los problemas socioespaciales y los nuevos modelos de políticas urbanas, regionales y de gestión pública. Los observatorios ciudadanos tendrán a su cargo las tareas de analizar la evolución de los fenómenos socioespaciales, en la escala, ámbito, sector o fenómeno que corresponda según sus objetivos, las políticas públicas en la materia, la difusión sistemática y periódica, a través de indicadores y sistemas de información geográfica, de sus resultados e impactos.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano. (2020). REGLAS de Operación del Programa de Mejoramiento Urbano, para el ejercicio fiscal 2021. Diario Oficial de la Federación.",
            "sitiosweb": ""
        },
        {
            "id": "280",
            "numero": "280",
            "letra": "O",
            "concepto": "Observatorios urbanos",
            "descripcion": "Instrumento de ONU-HABITAT para impulsar el proceso de desarrollo urbano sustentable. Por medio de estos, se ponen en marcha foros permanentes de discusión entre los actores pertinentes para evaluar y monitorear las políticas públicas urbanas, y a partir de este ejercicio participativo, formular sugerencias y posibles correcciones de ruta a las esferas gubernamentales.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Programa Sectorial de Desarrollo Agrario, Territorial y Urbano 2013-2018.",
            "sitiosweb": "http://www.dof.gob.mx/nota_detalle.php?codigo=5326473&fecha=16/12/2013"
        },
        {
            "id": "281",
            "numero": "281",
            "letra": "O",
            "concepto": "Ocupación del suelo",
            "descripcion": "Acción y efecto de tomar posesión física del suelo para desarrollar una determinada actividad productiva o de cualquier otra índole.",
            "fuente": "Programa de Ordenación de la Zona Conurbada Intermunicipal, en su Modalidad de Centro de Población de Cuernavaca, Emiliano Zapata, Jiutepec, Temixco y Xochitepec.",
            "sitiosweb": "http://sustentable.morelos.gob.mx/p-territorial/pozci-cvaca-glosario"
        },
        {
            "id": "282",
            "numero": "282",
            "letra": "O",
            "concepto": "Oferta de suelo",
            "descripcion": "Conjunto de procesos y acciones orientados a poner a disposición de la población (principalmente de escasos recursos) espacios territoriales, urbanizados o urbanizables, para revertir la ocupación ilegal (irregular) y el mercado informal de esos espacios. Los espacios territoriales con destino habitacional son los mayormente sujetos a la oferta.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Censo Nacional de Gobiernos Municipales y Delegacionales 2017. Módulo 2: Administración Pública Municipal o Delegacional. Glosario.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=cngmd2017"
        },
        {
            "id": "283",
            "numero": "283",
            "letra": "O",
            "concepto": "Ordenamiento ecológico",
            "descripcion": "Instrumento de política ambiental cuyo fin es regular o incluir el uso del suelo y las actividades productivas, con el fin de lograr la protección del medio ambiente y la preservación y el aprovechamiento sustentable de los recursos naturales, a partir del análisis de las tendencias de deterioro y las potencialidades de aprovechamiento de los mismos.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "284",
            "numero": "284",
            "letra": "O",
            "concepto": "Ordenamiento territorial de los asentamientos humanos",
            "descripcion": "El ordenamiento territorial es una política pública que tiene como objeto la ocupación y utilización racional del territorio como base espacial de las estrategias de desarrollo socioeconómico y la preservación ambiental.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XXVI).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "285",
            "numero": "285",
            "letra": "P",
            "concepto": "Palmar natural",
            "descripcion": "Asociación de plantas monopódicas pertenecientes a la familia Arecaceae (Palmae).",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2017). Guía para la interpretación de cartografía Uso del Suelo y Vegetación escala 1:250 000, serie VI. (México). INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "286",
            "numero": "286",
            "letra": "P",
            "concepto": "Pantano",
            "descripcion": "Terreno con agua estancada, de poca profundidad y fondo cenagoso, que puede presentar vegetación hidrófila.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2014). Diccionario de Datos de Cuerpos de Agua Escala 1:50 000. México: INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "287",
            "numero": "287",
            "letra": "P",
            "concepto": "Parque industrial",
            "descripcion": "Superficie geográficamente delimitada, planeada y diseñada especialmente para la instalación de plantas industriales, donde se reúnen las mejores condiciones de ubicación, infraestructura y equipamiento.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "288",
            "numero": "288",
            "letra": "P",
            "concepto": "Parques nacionales",
            "descripcion": "Áreas con uno o más ecosistemas que se signifiquen por su belleza escénica, su valor científico, educativo, de recreo, su valor histórico, por la existencia de flora y fauna, por su aptitud para el desarrollo del turismo, o por otras razones análogas de interés general.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "289",
            "numero": "289",
            "letra": "P",
            "concepto": "Parques urbanos",
            "descripcion": "Las áreas verdes de uso público constituidas dentro del suelo urbano para preservar el equilibrio entre esta y los ecosistemas naturales de dos o más delegacionales políticas (LADF).",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "290",
            "numero": "290",
            "letra": "P",
            "concepto": "Pastizales",
            "descripcion": "Como su nombre lo indica, la forma de vida vegetal dominante de este bioma son los pastos, que pueden tener diferentes alturas y formas de crecimiento. Los pastizales naturales se desarrollan donde la precipitación anual es intermedia entre la del desierto y la del bosque. En las zonas templadas es, generalmente, de 50 a 60 cm, y en las zonas tropicales de hasta 120 cm.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "291",
            "numero": "291",
            "letra": "P",
            "concepto": "Patrimonio natural y cultural",
            "descripcion": "Sitios, lugares o edificaciones con valor arqueológico, histórico, artístico, ambiental o de otra naturaleza, definidos y regulados por la legislación correspondiente.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XXVII).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "292",
            "numero": "292",
            "letra": "P",
            "concepto": "Pavimento",
            "descripcion": "Recubrimiento compuesto por materiales derivados del petróleo combinados con arcillas, presenta un color negro con textura uniforme y granulada.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de las características del entorno urbano.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=entorno"
        },
        {
            "id": "293",
            "numero": "293",
            "letra": "P",
            "concepto": "Peatón",
            "descripcion": "Persona que transita por la vía pública a pie; incluye a las personas con discapacidad o con movilidad limitada y menores de doce años a bordo de un vehículo no motorizado.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). (2020). PROYECTO de Norma Oficial Mexicana de Espacios públicos en los asentamientos humanos. Ciudad de México: S/D.",
            "sitiosweb": ""
        },
        {
            "id": "294",
            "numero": "294",
            "letra": "P",
            "concepto": "Perímetro de contención urbana",
            "descripcion": "Línea que delimita las áreas urbanas y urbanizables respecto de las no urbanizables de un centro de población, y que tiene por objeto inducir y contener el desarrollo urbano al espacio físico determinado y planeado para tal efecto, para de esta manera conservar y proteger las áreas no urbanizables.",
            "fuente": "Gobierno del Estado de San Luis Potosí. Ley de Desarrollo Urbano del Estado de San Luis Potosí (Art. 5. Frac. XX). Página 8.",
            "sitiosweb": "http://lx.congresosanluis.gob.mx/ley/248.pdf"
        },
        {
            "id": "295",
            "numero": "295",
            "letra": "P",
            "concepto": "Perito",
            "descripcion": "Es la persona física que posee cédula profesional y que se encuentra reconocida como tal por el colegio o asociación de profesionistas respectivo, para emitir un juicio o dictamen en materia de desarrollo urbano y ordenamiento territorial.",
            "fuente": "Gobierno de la Delegación Miguel Hidalgo. (1997). PROGRAMA Delegacional de Desarrollo Urbano de Miguel Hidalgo. México: Delegación Miguel Hidalgo.",
            "sitiosweb": ""
        },
        {
            "id": "296",
            "numero": "296",
            "letra": "P",
            "concepto": "Permisos de usos de suelo",
            "descripcion": "Es la autorización que se emite para asignar a los predios o inmuebles un determinado uso o destino, y que cumpla con las leyes, reglamentarias y normas aplicables.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Económicas: Encuestas en establecimientos; Encuesta nacional de calidad regulatoria e impacto gubernamental en empresas.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=encrige_2016"
        },
        {
            "id": "297",
            "numero": "297",
            "letra": "P",
            "concepto": "Plan o Programa de Desarrollo Urbano",
            "descripcion": "El conjunto de normas y disposiciones diseñadas o establecidas para ordenar, regular y planear la fundación, conservación, mejoramiento y crecimiento de los centros de población, así como determinar las provisiones, reservas, usos y destinos de las áreas y predios conferidos dentro del perímetro correspondiente.",
            "fuente": "Secretaría de Gestión Urbana, Agua y Ordenamiento Territorial. (1994). Ley de Asentamientos Humanos y Desarrollo Urbano del Estado de Coahuila de Zaragoza. México: Congreso del Estado Independiente, libre y soberano de Coahuila de Zaragoza.",
            "sitiosweb": ""
        },
        {
            "id": "298",
            "numero": "298",
            "letra": "P",
            "concepto": "Planeación del Ordenamiento Territorial",
            "descripcion": "Proceso permanente y continuo de formulación, programación, presupuestación, ejecución, control, fomento, evaluación y revisión del ordenamiento territorial (LDUDF).",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "299",
            "numero": "299",
            "letra": "P",
            "concepto": "Plantas tratadoras de aguas residuales",
            "descripcion": "Instalaciones industriales compuestas de un conjunto de unidades de proceso que depuran las aguas residuales, que, habiéndose aprovechado para diversos usos, han quedado contaminadas con desechos domésticos, comerciales e industriales. El tratamiento puede ser de tipo primario, secundario, terciario o avanzado.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Estadísticas del Medio Ambiente. Glosario.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA. 10"
        },
        {
            "id": "300",
            "numero": "300",
            "letra": "P",
            "concepto": "Plaza",
            "descripcion": "Aquel espacio público que forma parte de un centro urbano y se caracteriza por estar abierto.",
            "fuente": "Definición ABC.",
            "sitiosweb": "https://www.definicionabc.com/general/plaza.php"
        },
        {
            "id": "301",
            "numero": "301",
            "letra": "P",
            "concepto": "Población derechohabiente a servicios de salud",
            "descripcion": "Conjunto de personas que tienen derecho a recibir servicios médicos en instituciones de salud públicas o privadas, como resultado de una prestación laboral por ser pensionado o jubilado, por inscribirse o adquirir un seguro médico o por ser familiar designado beneficiario.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). (S/D). Indicadores. Población derechohabiente a servicios de salud.",
            "sitiosweb": "https://www.inegi.org.mx/app/buscador/default.html?q=poblaci%C3%B3n+derechohabiente+a+servicios+de+salud #tabMCcollapse-Indicadores"
        },
        {
            "id": "302",
            "numero": "302",
            "letra": "P",
            "concepto": "Población Económicamente Activa",
            "descripcion": "Personas de 12 y más años de edad que tuvieron vínculo con la actividad económica o que lo buscaron en la semana de referencia, por lo que se encontraron ocupadas o desocupadas.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Sociodemográficas: Censos y conteos de población; Censo de población y vivienda 2010.",
            "sitiosweb": "https://inegi.org.mx/app/glosario/default.html?p=cpv2010"
        },
        {
            "id": "303",
            "numero": "303",
            "letra": "P",
            "concepto": "Población indígena",
            "descripcion": "Sector de la población que tiene un arraigo a usos y costumbres propias y que dentro de sus características que le distinguen son su identidad y la lengua en que se comunican.",
            "fuente": "Definición elaborada con base en la consulta y análisis de documentos de interés en las temáticas de población.",
            "sitiosweb": ""
        },
        {
            "id": "304",
            "numero": "304",
            "letra": "P",
            "concepto": "Población ocupada",
            "descripcion": "Personas de 12 y más años de edad que en la semana de referencia realizaron alguna actividad económica durante al menos una hora.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Sociodemográficas: Censos y conteos de población; Censo de población y vivienda 2010.",
            "sitiosweb": "https://inegi.org.mx/app/glosario/default.html?p=cpv2010"
        },
        {
            "id": "305",
            "numero": "305",
            "letra": "P",
            "concepto": "Población rural",
            "descripcion": "Se refiere a la gente que vive en localidades menores de 2 500 habitantes.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos. (2018).",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "306",
            "numero": "306",
            "letra": "P",
            "concepto": "Población total",
            "descripcion": "Total de personas que residen habitualmente en el país, la entidad federativa, el municipio o la demarcación territorial y la localidad.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2022). Principales resultados por localidad (ITER) Censo de Población y Vivienda 2020. México: INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "307",
            "numero": "307",
            "letra": "P",
            "concepto": "Población urbana",
            "descripcion": "Es el conjunto de personas que viven en localidades de 2 500 habitantes o más.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos. (2018).",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "308",
            "numero": "308",
            "letra": "P",
            "concepto": "Pobreza",
            "descripcion": "Una persona se encuentra en situación de pobreza cuando tiene al menos una carencia social (en los seis indicadores de rezago educativo, acceso a servicios de salud, acceso a la seguridad social, calidad y espacios de la vivienda, servicios básicos en la vivienda y acceso a la alimentación) y su ingreso es insuficiente para adquirir los bienes y servicios que requiere para satisfacer sus necesidades alimentarias y no alimentarias.",
            "fuente": "Consejo Nacional de Evaluación de la Política de Desarrollo Social (CONEVAL). Glosario.",
            "sitiosweb": "https://www.coneval.org.mx/Medicion/Paginas/Glosario.aspx"
        },
        {
            "id": "309",
            "numero": "309",
            "letra": "P",
            "concepto": "Pobreza extrema",
            "descripcion": "Una persona se encuentra en situación de pobreza extrema cuando tiene tres o más carencias, de seis posibles, dentro del Índice de Privación Social y que, además, se encuentra por debajo de la línea de bienestar mínimo. Las personas en esta situación disponen de un ingreso tan bajo que, aún si lo dedicase por completo a la adquisición de alimentos, no podría adquirir los nutrientes necesarios para tener una vida sana.",
            "fuente": "Consejo Nacional de Evaluación de la Política de Desarrollo Social (CONEVAL). Glosario.",
            "sitiosweb": "https://www.coneval.org.mx/Medicion/Paginas/Glosario.aspx"
        },
        {
            "id": "310",
            "numero": "310",
            "letra": "P",
            "concepto": "Pobreza moderada",
            "descripcion": "Es aquella persona que, siendo pobre, no es pobre extrema. La incidencia de pobreza moderada se obtiene al calcular la diferencia entre la incidencia de la población en pobreza menos la de la población en pobreza extrema.",
            "fuente": "Consejo Nacional de Evaluación de la Política de Desarrollo Social (CONEVAL). Glosario.",
            "sitiosweb": "https://www.coneval.org.mx/Medicion/Paginas/Glosario.aspx"
        },
        {
            "id": "311",
            "numero": "311",
            "letra": "P",
            "concepto": "Popal",
            "descripcion": "Comunidad vegetal herbácea, propia de lugares pantanosos o de agua dulce estancada de la Llanura Costera del Golfo Sur, en zonas con clima cálido húmedo, con temperaturas medias anuales superiores a los 25 °C y precipitación media anual mayor de 1 500 mm.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2017). Guía para la interpretación de cartografía Uso del Suelo y Vegetación escala 1:250 000, serie VI. (México). INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "312",
            "numero": "312",
            "letra": "P",
            "concepto": "Precipitación",
            "descripcion": "Agua en forma líquida o sólida procedente de la atmósfera que se deposita sobre la superficie terrestre o en el agua; incluye el rocío, la llovizna, la lluvia, el granizo, el aguanieve y la nieve.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Estadísticas del Medio Ambiente. Glosario.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "313",
            "numero": "313",
            "letra": "P",
            "concepto": "Predio o inmueble",
            "descripcion": "El terreno urbano o rústico que contiene o no construcción, el cual está sujeto en su caso a un régimen de propiedad con extensión y límites físicos reconocidos, en posesión y administrados por una sola entidad, ya sea de manera particular, colectiva, social o pública y es avalada por la autoridad competente.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2013). Diccionario de Datos Catastrales Escala 1:1 000. México: INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "314",
            "numero": "314",
            "letra": "P",
            "concepto": "Predio rural",
            "descripcion": "Unidad mínima de observación del catastro que se encuentra ubicado en un área rústica, cuyo uso o destino predominante puede ser agrícola, ganadero, forestal, acuícola o de servicios agropecuarios, entre otros.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario: Estadísticas de gobierno; Censo nacional de gobierno, seguridad pública y sistema penitenciario estatales. (2020).",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=CNGSPSPE2020"
        },
        {
            "id": "315",
            "numero": "315",
            "letra": "P",
            "concepto": "Predio urbano",
            "descripcion": "Unidad mínima de observación del catastro que se encuentra ubicado dentro de una localidad urbana, en donde existe la continuidad en las construcciones, cuyo uso y destino predominante puede ser habitacional, industrial, comercial o de servicios públicos, entre otros, y cuenta con infraestructura vial y equipamiento urbano.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario: Estadísticas de gobierno; Censo nacional de gobierno, seguridad pública y sistema penitenciario estatales. (2020).",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=CNGSPSPE2020"
        },
        {
            "id": "316",
            "numero": "316",
            "letra": "P",
            "concepto": "Presa",
            "descripcion": "Obra de ingeniería civil construida en una cuenca para retener el agua de sus ríos mediante una enorme cortina de concreto a grandes dimensiones. Se utilizan para almacenar agua o en la generación de energía eléctrica.",
            "fuente": "Definición propia elaborada con base a información del Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "317",
            "numero": "317",
            "letra": "P",
            "concepto": "Productividad y eficiencia territorial",
            "descripcion": "Referido a fortalecer la productividad y eficiencia en el crecimiento económico de las ciudades y el territorio a través de la consolidación de redes viales y de movilidad, energía y comunicaciones, creación y mantenimiento de infraestructura productiva, equipamiento y servicios públicos de calidad, atracción.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). (2021). 3 El marco jurídico de la planeación metropolitana. En Guía Metodológica para la elaboración y/o adecuación de Programas de Zonas Metropolitanas o Conurbaciones (30). Ciudad de México: Gobierno Federal.",
            "sitiosweb": ""
        },
        {
            "id": "318",
            "numero": "318",
            "letra": "P",
            "concepto": "Producto Interno Bruto (PIB)",
            "descripcion": "Suma de los valores monetarios de los bienes y servicios producidos por el país, evitando incurrir en la duplicación derivada de las operaciones de compra-venta que existen entre los diferentes productores.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario: Cuentas Económicas y Ecológicas de México.",
            "sitiosweb": "http://www.inegi.org.mx/app/glosario/default.html?p=scee#letraGloP"
        },
        {
            "id": "319",
            "numero": "319",
            "letra": "P",
            "concepto": "Propiedad ejidal",
            "descripcion": "Propiedad de interés social, creada en el artículo 27 Constitucional para campesinos mexicanos por nacimiento, constituida por las tierras, bosques y aguas que el Estado les entrega gratuitamente en propiedad inalienable, intransmisible, inembargable e imprescriptible, sujeto su aprovechamiento y explotación a las modalidades, establecidas por la ley, bajo la orientación del Estado, en cuanto a la organización de su administración interna; basada en la cooperación y el aprovechamiento integral de sus recursos naturales y humanos mediante el trabajo de sus en propio beneficio.",
            "fuente": "Gobierno de la Delegación Miguel Hidalgo. (1997). PROGRAMA Delegacional de Desarrollo Urbano de Miguel Hidalgo. México: Delegación Miguel Hidalgo.",
            "sitiosweb": ""
        },
        {
            "id": "320",
            "numero": "320",
            "letra": "P",
            "concepto": "Propiedad privada",
            "descripcion": "Derecho real que tiene un particular, persona física o moral, para usar, gozar y disponer de un bien, con las limitaciones establecidas en la ley, de acuerdo con las modalidades que dicte el interés público y de modo que no perjudique a la colectividad.",
            "fuente": "Gobierno de la Delegación Miguel Hidalgo. (1997). PROGRAMA Delegacional de Desarrollo Urbano de Miguel Hidalgo. México: Delegación Miguel Hidalgo.",
            "sitiosweb": ""
        },
        {
            "id": "321",
            "numero": "321",
            "letra": "P",
            "concepto": "Propiedad pública",
            "descripcion": "Derecho real ejercido que asiste a las entidades públicas con personalidad jurídica propia, sobre bienes del dominio público, con las características de ser inalienable, inembargable e imprescriptible.",
            "fuente": "Gobierno de la Delegación Miguel Hidalgo. (1997). PROGRAMA Delegacional de Desarrollo Urbano de Miguel Hidalgo. México: Delegación Miguel Hidalgo.",
            "sitiosweb": ""
        },
        {
            "id": "322",
            "numero": "322",
            "letra": "P",
            "concepto": "Propiedad social",
            "descripcion": "Las tierras comunales y las dotadas a los núcleos de población o de régimen ejidal conforme a las disposiciones de la Ley Agraria, mismas que se dividen en tierras para asentamientos humanos, de uso común o comunales y parceladas.",
            "fuente": "Secretaría General de Gobierno. (2003). Ley de Desarrollo Urbano Sustentable del Estado de Puebla. México: Orden Jurídico Poblano.",
            "sitiosweb": ""
        },
        {
            "id": "323",
            "numero": "323",
            "letra": "P",
            "concepto": "Provincia fisiográfica",
            "descripcion": "Conjunto estructural de origen geológico unitario, de gran extensión, con morfología propia y distintiva.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2001). Diccionario de Datos Fisiográficos. México: INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "324",
            "numero": "324",
            "letra": "P",
            "concepto": "Provisiones",
            "descripcion": "Las áreas que serán utilizadas para la Fundación de un centro de población.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XXVIII).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "325",
            "numero": "325",
            "letra": "R",
            "concepto": "Ranchería",
            "descripcion": "Población con un mínimo de 90 habitantes que laboran agropecuariamente en las fincas de la región o en las suyas propias.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Diccionario de Datos de Localidades Urbanas (Vectorial).",
            "sitiosweb": "http://recursos.inegi.org.mx/geo/contenidos/urbana/doc/diccionario_datos_localidades_urbanas_ver_definitiva_sep tiembre07.pdf"
        },
        {
            "id": "326",
            "numero": "326",
            "letra": "R",
            "concepto": "Reducción de riesgos de desastres",
            "descripcion": "Los esfuerzos sistemáticos dirigidos al análisis y a la gestión de los factores causales de los desastres, lo que incluye la reducción del grado de exposición a las amenazas, la disminución de la vulnerabilidad de la población y la propiedad, y una gestión sensata de los suelos y del medio ambiente.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XXIX).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "327",
            "numero": "327",
            "letra": "R",
            "concepto": "Reforma urbana",
            "descripcion": "Es una reforma estructural dirigida a otorgar al país un marco institucional, legal y financiero orientado a detonar el inmenso potencial social y económico de las ciudades de México, y a mejorar la calidad de vida de los casi 90 millones de habitantes que viven en ellas.",
            "fuente": "Centro Mario Molina, Instituto Mexicano para la Competitividad (IMCO), CtSEMBARQ México. (SD). Reforma Urbana, 7 Propuestas para las Ciudades de México. México: SD.",
            "sitiosweb": ""
        },
        {
            "id": "328",
            "numero": "328",
            "letra": "R",
            "concepto": "Región hidrológica",
            "descripcion": "Porción de territorio en el que se encuentran aguas superficiales (ríos).",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "329",
            "numero": "329",
            "letra": "R",
            "concepto": "Regularizar",
            "descripcion": "Conjunto de actos jurídicos técnicos necesarios para el otorgamiento de certeza jurídica en la tenencia de la tierra.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano. (2020). REGLAS de Operación del Programa de Mejoramiento Urbano, para el ejercicio fiscal 2021. Diario Oficial de la Federación.",
            "sitiosweb": ""
        },
        {
            "id": "330",
            "numero": "330",
            "letra": "R",
            "concepto": "Relieve",
            "descripcion": "Forma que adquiere la superficie terrestre ocasionada por accidentes geográficos como sierras, mesetas, llanuras, depresiones y barrancas, por ejemplo.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "331",
            "numero": "331",
            "letra": "R",
            "concepto": "Reservas",
            "descripcion": "Las áreas de un centro de población que serán utilizadas para su crecimiento.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XXX).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "332",
            "numero": "332",
            "letra": "R",
            "concepto": "Residuos peligrosos",
            "descripcion": "Son aquellos que posean alguna de las características de corrosividad, reactividad, explosividad, toxicidad, inflamabilidad, o que contengan agentes infecciosos que les confieran peligrosidad, así como envases, recipientes, embalajes y suelos que hayan sido contaminados cuando se transfieran a otro sitio.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario: Estadísticas de gobierno; Censo nacional de gobierno, seguridad pública y sistema penitenciario estatales. (2020).",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=CNGSPSPE2020"
        },
        {
            "id": "333",
            "numero": "333",
            "letra": "R",
            "concepto": "Residuos sólidos urbanos",
            "descripcion": "Los generados en las casas habitación que resultan de la eliminación de los materiales que utilizan en sus actividades domésticas, de los productos que consumen y de sus envases, embalajes o empaques; los residuos que provienen de cualquier otra actividad dentro de establecimientos o en la vía pública que genere residuos con características domiciliarias, los resultantes de la limpieza de las vías y lugares públicos, siempre que no sean considerados por la Ley General para la Prevención y Gestión Integral de los Residuos.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (INEGI). Censo Nacional de Gobierno, Seguridad Pública y Sistema Penitenciario Estatales (2020).",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=CNGSPSPE2020"
        },
        {
            "id": "334",
            "numero": "334",
            "letra": "R",
            "concepto": "Resiliencia",
            "descripcion": "Es la capacidad de un sistema, comunidad o sociedad potencialmente expuesta a un peligro para resistir, asimilar, adaptarse y recuperarse de sus efectos en un corto plazo y de manera eficiente, a través de la preservación y restauración de sus estructuras básicas y funcionales, para lograr una mejor protección futura y mejorar las medidas de reducción de riesgos.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XXXI).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "335",
            "numero": "335",
            "letra": "R",
            "concepto": "Resiliencia territorial",
            "descripcion": "Capacidad de resistencia, adaptación y/o reorganización de un sistema socio ambiental, a diferentes escalas espaciales, expuesta a peligros potenciales antropogénicos y naturales.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano. (2019) Anteproyecto de Norma Oficial Mexicana que establece los lineamientos para el fortalecimiento de la resiliencia en los Asentamientos Humanos y en el Territorio. (México). SEDATU.",
            "sitiosweb": ""
        },
        {
            "id": "336",
            "numero": "336",
            "letra": "R",
            "concepto": "Restauración",
            "descripcion": "Conjunto de actividades tendentes a la recuperación y restablecimiento de las condiciones que propician la evolución y continuidad de los procesos naturales. (LPADSEM).",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "337",
            "numero": "337",
            "letra": "R",
            "concepto": "Rezago urbano y social",
            "descripcion": "Conjunto de condiciones territoriales precarias y de necesidades no atendidas del entorno, suelo, vivienda y bienestar social de los asentamientos humanos.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano. (2020). REGLAS de Operación del Programa de Mejoramiento Urbano, para el ejercicio fiscal 2021. Diario Oficial de la Federación.",
            "sitiosweb": ""
        },
        {
            "id": "338",
            "numero": "338",
            "letra": "R",
            "concepto": "Riesgo ambiental",
            "descripcion": "Probabilidad de ocurrencia de un fenómeno que afecta directa o indirectamente al Medio Ambiente.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "339",
            "numero": "339",
            "letra": "R",
            "concepto": "Riesgo antropogénico",
            "descripcion": "Son aquellos que se derivan directamente de acciones humanas y que por consecuencia repercuten en el medio ambiente.",
            "fuente": "Definición elaborada con base en la consulta y análisis de documentos de interés en las temáticas de riesgos y desastres.",
            "sitiosweb": ""
        },
        {
            "id": "340",
            "numero": "340",
            "letra": "R",
            "concepto": "Riesgo ecológico",
            "descripcion": "Se refiere a las amenazas potenciales a la vida, ocasionadas por el hombre o de manera natural e incluye deslizamientos terrestres, inundaciones, terremotos, la eliminación de los desechos y de los asentamientos humanos.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "341",
            "numero": "341",
            "letra": "R",
            "concepto": "Riesgo geológico",
            "descripcion": "Son aquellos eventos naturales originados por la dinámica interior y exterior de la tierra que derivan en un riesgo y amenazas para la población.",
            "fuente": "Definición elaborada con base en la consulta y análisis de documentos de interés en las temáticas de riesgos y desastres.",
            "sitiosweb": ""
        },
        {
            "id": "342",
            "numero": "342",
            "letra": "R",
            "concepto": "Riesgo hidrometeorológico",
            "descripcion": "Son aquellos derivados de fenómenos naturales relacionados con el agua, que pueden provocar desastres de diverso tipo. Por lo general están estrechamente vinculados con los procesos atmosféricos o con condiciones meteorológicas extremas.",
            "fuente": "Lifeder. Riesgos Hidrometeorológicos: Causas y Consecuencias.",
            "sitiosweb": "https://www.lifeder.com/riesgos-hidrometeorologicos/"
        },
        {
            "id": "343",
            "numero": "343",
            "letra": "R",
            "concepto": "Río",
            "descripcion": "Corriente de agua natural, perenne o intermitente, que desemboca a otras corrientes, o a un embalse natural o artificial, o al mar.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2014). Diccionario de Datos de Cuerpos de Agua Escala 1:50 000. México: INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "344",
            "numero": "344",
            "letra": "R",
            "concepto": "Río intermitente",
            "descripcion": "Corriente que tiene agua sólo durante alguna parte del año (por lo general, en la época de lluvias o deshielo).",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "345",
            "numero": "345",
            "letra": "R",
            "concepto": "Río perenne",
            "descripcion": "Corriente de agua que fluye todo el año.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "346",
            "numero": "346",
            "letra": "S",
            "concepto": "Salud",
            "descripcion": "Definida por la Organización Mundial de la Salud (OMS) como el "estado de bienestar completo físico, mental y social, y no únicamente la ausencia de una enfermedad y dolencia". La metodología de evaluación de la salud, según esta definición, ya no se emite y en la actualidad se presenta en términos de estadísticas de mortalidad y morbilidad.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "347",
            "numero": "347",
            "letra": "S",
            "concepto": "Santuarios",
            "descripcion": "Áreas naturales protegidas establecidas en zonas caracterizadas por una considerable riqueza de flora y/o fauna o por la presencia de especies y subespecies o hábitats de distribución restringida. Abarcan cañadas, vegas, relictos, grutas, cavernas, cenotes, caletas u otras unidades topográficas o geográficas que requieran ser preservadas o protegidas.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "348",
            "numero": "348",
            "letra": "S",
            "concepto": "Sector primario",
            "descripcion": "Agrupa las actividades agrícolas, pecuarias, forestales, pesca y caza.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Sociodemográficas: Otros Censos y Encuestas; Características de las localidades y del entorno urbano 2014, Glosario de las características de las localidades.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=localidades"
        },
        {
            "id": "349",
            "numero": "349",
            "letra": "S",
            "concepto": "Sector secundario",
            "descripcion": "Agrupa las actividades de minería, generación, transmisión y distribución de energía eléctrica, suministro de agua y de gas por ductos al consumidor final; construcción; industria manufacturera; y producción artesanal.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Sociodemográficas: Otros Censos y Encuestas; Características de las localidades y del entorno urbano 2014, Glosario de las características de las localidades.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=localidades"
        },
        {
            "id": "350",
            "numero": "350",
            "letra": "S",
            "concepto": "Sector terciario",
            "descripcion": "Agrupa las actividades, así como los servicios de: transporte, correos y almacenamiento; in- formación en medios masivos; financieros y seguros; inmobiliarios; profesionales, científicos y técnicos; cor- porativos y servicios de apoyo a los negocios; manejo de residuos y desechos; servicios de remediación; educación; salud y asistencia social, esparcimiento, culturales, deportivos y otros recreativos; alojamiento temporal y preparación de alimentos y bebidas; actividades legislativas, gubernamentales, de impartición de justicia, de organismos internacionales y extraterritoriales; y otros servicios no incluidos en los anteriores.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Sociodemográficas: Otros Censos y Encuestas; Características de las localidades y del entorno urbano 2014, Glosario de las características de las localidades.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=localidades"
        },
        {
            "id": "351",
            "numero": "351",
            "letra": "S",
            "concepto": "Sequía",
            "descripcion": "Condición del medio ambiente en la que se registra deficiencia de humedad, debido a que durante un lapso más o menos prolongado, la precipitación pluvial es escasa. El ciclo hidrológico se desestabiliza al extremo de que el agua disponible llega a resultar insuficiente para satisfacer las necesidades de los ecosistemas, lo cual disminuye las alternativas de supervivencia e interrumpe o cancela múltiples actividades asociadas con el empleo del agua.",
            "fuente": "Protección civil. Glosario de términos.",
            "sitiosweb": "http://www.proteccioncivil.net/Glosario%20T%C3%A9rminos%20S.htm"
        },
        {
            "id": "352",
            "numero": "352",
            "letra": "S",
            "concepto": "Selva",
            "descripcion": "Formación forestal tropical, muy rica en especies, en la que es notable la estructura en varios estratos arbóreos y la presencia de lianas y epifitas (ONG Perú Ecológico 2009).",
            "fuente": "Inventario Nacional de Humedales de México. (2012). Glosario General de Términos del Desarrollo de la Base Metodológica para el Inventario Nacional de Humedales de México. México: SD.",
            "sitiosweb": ""
        },
        {
            "id": "353",
            "numero": "353",
            "letra": "S",
            "concepto": "Selva alta perennifolia",
            "descripcion": "Es el tipo de vegetación más exuberante y de mayor desarrollo de México, sus árboles dominantes sobrepasan los 30 m de altura y durante todo el año conservan el follaje.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2017). Guía para la interpretación de cartografía Uso del Suelo y Vegetación escala 1:250 000, serie VI. (México). INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "354",
            "numero": "354",
            "letra": "S",
            "concepto": "Selva alta subperennifolia",
            "descripcion": "Se presenta en regiones con climas cálidohúmedos, con precipitaciones de 1 100 a 1 300 mm anuales, con una época de sequía bien marcada que puede durar de tres a cuatro o incluso cinco meses.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2017). Guía para la interpretación de cartografía Uso del Suelo y Vegetación escala 1:250 000, serie VI. (México). INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "355",
            "numero": "355",
            "letra": "S",
            "concepto": "Selva media perennifolia",
            "descripcion": "Estas comunidades se desarrollan generalmente en donde la temperatura media anual es inferior a 18 °C. Los climas que imperan en sus áreas de distribución son cálidos de los tipos Af, Am, Cfa y Cfb; se encuentra en altitudes entre los 1 000 y 2 500 m en regiones montañosas, tanto de la vertiente del Pacífico como la del Golfo.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2017). Guía para la interpretación de cartografía Uso del Suelo y Vegetación escala 1:250 000, serie VI. (México). INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "356",
            "numero": "356",
            "letra": "S",
            "concepto": "Selva media subperennifolia",
            "descripcion": "Los componentes arbóreos de este tipo vegetación pierden estacionalmente su follaje en un 25 a 50 %, se desarrolla en lugares con climas cálido húmedos y subhúmedos, Aw para las porciones más secas, Am para las más húmedas y Cw en menor proporción.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2017). Guía para la interpretación de cartografía Uso del Suelo y Vegetación escala 1:250 000, serie VI. (México). INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "357",
            "numero": "357",
            "letra": "S",
            "concepto": "Selva baja perennifolia",
            "descripcion": "Se describe la selva baja perennifolia en las cimas de los volcanes San Martín y Santa Martha en el Macizo de Los Tuxtlas, Veracruz, entre los 1 400 y 1 700 m.s.n.m., compuesta por Oreopanax xalapensis, Clusia salvinii, Morelia cerífera, Rapanea juergensenii, Alfaroa costaricensis, Alsophila salvinii, Hesdyosmum mexicanum, Matayba oppositifolia, Ocotea effusa, Roupala montaña, Weinmannia pinnata como las más abundantes en este tipo de selva.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2017). Guía para la interpretación de cartografía Uso del Suelo y Vegetación escala 1:250 000, serie VI. (México). INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "358",
            "numero": "358",
            "letra": "S",
            "concepto": "Selva baja subperennifolia",
            "descripcion": "Comunidad vegetal que se encuentra en las mismas regiones de la Selva Alta perennifolia, alta y mediana subperennifolia, se distribuye prácticamente en la península de Yucatán, en climas cálidos húmedos y subhúmedos con temperaturas de 24 a 36 °C y precipitaciones entre los 1 300 y 2 000 mm.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2017). Guía para la interpretación de cartografía Uso del Suelo y Vegetación escala 1:250 000, serie VI. (México). INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "359",
            "numero": "359",
            "letra": "S",
            "concepto": "Servicios públicos básicos",
            "descripcion": "Son aquellos que el Estado provee sin necesidad de que el ciudadano haga una petición o lleve a cabo un trámite para obtenerlos cada vez que requiera de ellos.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Económicas: Encuestas en establecimientos; Encuesta nacional de calidad regulatoria e impacto gubernamental en empresas. (2016).",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=encrige_2016"
        },
        {
            "id": "360",
            "numero": "360",
            "letra": "S",
            "concepto": "Servicios urbanos",
            "descripcion": "Las actividades operativas y servicios públicos prestadas directamente por la autoridad competente o concesionada para satisfacer necesidades colectivas en los Centros de Población.",
            "fuente": "Cámara de diputados del H. Congreso de la Unión. (2016). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XXXIII).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "361",
            "numero": "361",
            "letra": "S",
            "concepto": "Sierra",
            "descripcion": "Sucesión de montañas que abarcan grandes extensiones de terreno, como las sierras Madre Occidental, Oriental y del Sur o la Cordillera Centroamericana.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "362",
            "numero": "362",
            "letra": "S",
            "concepto": "Sistema de ciudades",
            "descripcion": "Es la identificación y jerarquización de los asentamientos urbanos, con relaciones de dependencias dinámicas de naturaleza económica, política, cultural, administrativa o religiosa.",
            "fuente": "Definición elaborada con base en la consulta y análisis de documentos de interés en las temáticas de desarrollo urbano.",
            "sitiosweb": ""
        },
        {
            "id": "363",
            "numero": "363",
            "letra": "S",
            "concepto": "Sistema de Información Geográfica",
            "descripcion": "Conjunto de herramientas informáticas que integran y relacionan diversos componentes que permiten la organización, almacenamiento, manipulación, análisis y modelización de grandes cantidades de datos con referencia geográfica que conducen a la toma de decisiones.",
            "fuente": "Cámara de diputados del H. Congreso de la Unión. (2021). REGLAS de Operación del Programa de Mejoramiento Urbano, para el ejercicio fiscal 2022. (México). Diario Oficial de la Federación.",
            "sitiosweb": ""
        },
        {
            "id": "364",
            "numero": "364",
            "letra": "S",
            "concepto": "Sistema Nacional Territorial",
            "descripcion": "Delimita las regiones y Sistemas Urbano Rurales que las integran y establece la jerarquización y caracterización de las zonas metropolitanas, Conurbaciones y Centros de Población, así como sus interrelaciones funcionales.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XXXIV).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "365",
            "numero": "365",
            "letra": "S",
            "concepto": "Sistema Urbano Nacional",
            "descripcion": "Conjunto de ciudades de 15 mil y más habitantes que se encuentran relacionadas funcionalmente, y cualquier cambio significativo en alguna de ellas propicia en mayor o menor medida, alteraciones en las otras. El SUN 2018, se integra por 401 ciudades que se clasifican en: zonas metropolitanas, conurbaciones y centros urbanos, identificados y definidos a partir del Marco Geoestadístico Nacional 2017.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano. (2020). REGLAS de Operación del Programa de Mejoramiento Urbano, para el ejercicio fiscal 2021. Diario Oficial de la Federación.",
            "sitiosweb": ""
        },
        {
            "id": "366",
            "numero": "366",
            "letra": "S",
            "concepto": "Sistemas Urbano Rurales",
            "descripcion": "Unidades espaciales básicas del ordenamiento territorial, que agrupan a áreas no urbanizadas, centros urbanos y asentamientos rurales vinculados funcionalmente.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XXXV).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "367",
            "numero": "367",
            "letra": "S",
            "concepto": "Sostenibilidad",
            "descripcion": "Visión compartida, holística y a largo plazo que los países han acordado como el mejor camino para mejorar la vida de las personas en todo el mundo. El desarrollo sostenible promueve la prosperidad y las oportunidades económicas, un mayor bienestar social y la protección del medio ambiente, transformándonos en una sociedad más justa y equitativa, con el objetivo de prosperar en el presente, pero sin comprometer los recursos del futuro.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano. (2020). SOMOS CIUDADES Alineando la planeación a la Agenda Global de Desarrollo. (México). SEDATU.",
            "sitiosweb": ""
        },
        {
            "id": "368",
            "numero": "368",
            "letra": "S",
            "concepto": "Suelo",
            "descripcion": "Acumulación de material granular suelto, como producto de los procesos de intemperismo y erosión.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (1998). Diccionario de Datos Hidrológicos de Aguas Subterráneas: vectorial escala 1: 250 000. México. INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "369",
            "numero": "369",
            "letra": "S",
            "concepto": "Suelo andosol",
            "descripcion": "Suelos originados a partir de vidrio volcánico bajo casi cualquier clima; pueden desarrollarse en otros materiales ricos en silicatos bajo meteorización ácida en climas húmedos.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2016). Diccionario de Datos Edafológicos. Escala 1:250 000 (versión 4). México. INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "370",
            "numero": "370",
            "letra": "S",
            "concepto": "Suelo feozem",
            "descripcion": "(Del griego phaios, obscuro y del ruso zemlja, suelo) son muy fértiles y aptos para el cultivo, si bien son sumamente proclives a la erosión. Con frecuencia son suelos profundos y ricos en materia orgánica. Se desarrollan sobre todo en climas templados y húmedos, por lo que se encuentran recubriendo el Eje Neovolcánico Transversal y porciones de la Sierra Madre Occidental.",
            "fuente": "Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT). Los suelos de México.",
            "sitiosweb": "http://www.paot.org.mx/centro/ine- semarnat/informe02/estadisticas_2000/informe_2000/03_Suelos/3.1_Suelos/index.htm"
        },
        {
            "id": "371",
            "numero": "371",
            "letra": "S",
            "concepto": "Suelo regosol",
            "descripcion": "Suelo muy poco desarrollado, muy parecido al material de origen.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2016). Diccionario de Datos Edafológicos. Escala 1:250 000 (versión 4). México. INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "372",
            "numero": "372",
            "letra": "S",
            "concepto": "Suelo rural",
            "descripcion": "Los terrenos no aptos para el uso urbano, por razones de oportunidad o por su destinación a usos agrícolas, ganaderos, forestales, de explotación de recursos naturales y actividades análogas.",
            "fuente": "Consultorio catastral, Geocities.",
            "sitiosweb": "http://www.geocities.ws/consultoriocatastral/documentos/usosplusvalia.pdf"
        },
        {
            "id": "373",
            "numero": "373",
            "letra": "S",
            "concepto": "Suelo vertisol",
            "descripcion": "Suelo arcilloso que forman grietas debido a la expansión y contracción de las arcillas, forman facetas de fricción presión, generalmente de color obscuro.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2016). Diccionario de Datos Edafológicos. Escala 1:250 000 (versión 4). México. INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "374",
            "numero": "374",
            "letra": "S",
            "concepto": "Suelo urbano",
            "descripcion": "Constituyen el suelo urbano las zonas a las que el Programa General clasifique como tales, por contar con infraestructura, equipamiento y servicios y por estar comprendidas fuera de las poligonales que determine el Programa General para el suelo de conservación (LDUDF).",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas del medio ambiente.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=SCMA"
        },
        {
            "id": "375",
            "numero": "375",
            "letra": "S",
            "concepto": "Suministro de energía eléctrica",
            "descripcion": "Aquella actividad técnica destinada a satisfacer la necesidad de carácter general consistente en generar, conducir, transformar, distribuir y abastecer de energía eléctrica, cuyo cumplimiento, uniforme y continuo, debe ser permanentemente asegurado, regulado y controlado por el poder público, con sujeción a un régimen de derecho público, para aprovechamiento indiscriminado de toda persona.",
            "fuente": "Otero Salas, F. (2005). El servicio público de energía eléctrica en México y las actividades no consideradas como tal. Instituto de Investigaciones Jurídicas de la UNAM.",
            "sitiosweb": ""
        },
        {
            "id": "376",
            "numero": "376",
            "letra": "S",
            "concepto": "Superficie estatal",
            "descripcion": "Es la expansión territorial que tiene una organización política que cuenta con poder administrativo y soberano sobre una determinada zona geográfica.",
            "fuente": "Definición elaborada con base en la consulta y análisis de documentos de interés en las temáticas de geografía.",
            "sitiosweb": ""
        },
        {
            "id": "377",
            "numero": "377",
            "letra": "S",
            "concepto": "Superficie parcelada",
            "descripcion": "Son las tierras del ejido o comunidad agraria que han sido fraccionadas y distribuidas o asignadas individualmente entre sus integrantes para su explotación, sea esta en forma individual, en grupo o colectivamente.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario: Estadísticas Económicas; Censo Ejidal 2007.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=CAE2007"
        },
        {
            "id": "378",
            "numero": "378",
            "letra": "S",
            "concepto": "Superficie de uso común",
            "descripcion": "Son las tierras ejidales o comunales que no se han fraccionado ni distribuido entre sus integrantes. Los derechos para el aprovechamiento de estas tierras pueden ser compartidos por todos los integrantes del ejido o por parte de ellos, de acuerdo con las normas establecidas por Asamblea.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario: Estadísticas Económicas; Censo Ejidal 2007.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=CAE2007"
        },
        {
            "id": "379",
            "numero": "379",
            "letra": "S",
            "concepto": "Superficie para la reserva de crecimiento",
            "descripcion": "Son las tierras que, con anticipación, se reservaron para ampliar el área de uso habitacional. Generalmente forman parte del área del asentamiento humano, pero pueden estar separadas de ella.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario: Estadísticas Económicas; Censo Ejidal 2007.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=CAE2007"
        },
        {
            "id": "380",
            "numero": "380",
            "letra": "S",
            "concepto": "Superficie sembrada",
            "descripcion": "Es la superficie agrícola en la cual se deposita la semilla de cualquier cultivo, previa preparación del suelo y de la cual se lleva el seguimiento estadístico, es la variable más importante de las que genera la actividad agrícola.",
            "fuente": "Servicio de Información Agroalimentaria y Pesquera (SIAP). Características de la información.",
            "sitiosweb": "http://www.campomexicano.gob.mx/portal_siap/Integracion/EstadisticaBasica/Agricola/Normatividad/caracteristicas N.htm"
        },
        {
            "id": "381",
            "numero": "381",
            "letra": "S",
            "concepto": "Superficie siniestrada",
            "descripcion": "Es el área sembrada que en el ciclo agrícola registra pérdida total por afectación de fenómenos climáticos o por plagas y enfermedades. En el caso de perennes, se reconoce la pérdida total por siniestros con afectación sólo para la producción del año agrícola de que se trate, considerando que la plantación queda en posibilidad de ser cosechada en el año siguiente.",
            "fuente": "Servicio de Información Agroalimentaria y Pesquera (SIAP). Características de la información.",
            "sitiosweb": "http://www.campomexicano.gob.mx/portal_siap/Integracion/EstadisticaBasica/Agricola/Normatividad/caracteristicas N.htm"
        },
        {
            "id": "382",
            "numero": "382",
            "letra": "T",
            "concepto": "Tasa de crecimiento",
            "descripcion": "Aumento o disminución de una población (por los factores de nacimientos, muertes y migración) en un determinado periodo (normalmente se calcula por año).",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "383",
            "numero": "383",
            "letra": "T",
            "concepto": "Tasa de desocupación",
            "descripcion": "Porcentaje de personas económicas activas que se encuentran sin trabajar, pero que están buscando trabajo.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2017). Metodología de Indicadores de la Serie Histórica Censal. México. INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "384",
            "numero": "384",
            "letra": "T",
            "concepto": "Tenencia de la tierra",
            "descripcion": "Formas de propiedad, reconocidas por la ley, en las que una persona o grupo de personas posee la tierra o dispone de ella. Puede ser ejidal, comunal, propiedad privada, de colonia y pública.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario: Actualización del Marco Censal Agropecuario 2016.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=amcag2016"
        },
        {
            "id": "385",
            "numero": "385",
            "letra": "T",
            "concepto": "Terracería",
            "descripcion": "Camino acondicionado por el hombre, normalmente en áreas rurales, para la circulación de cualquier clase de vehículos de transporte terrestre. El piso está aplanado y carece de algún tipo de revestimiento (arena, grava, asfalto o cemento), es decir, sólo es de tierra.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "386",
            "numero": "386",
            "letra": "T",
            "concepto": "Terreno",
            "descripcion": "Superficie continua de tierra, con límites reconocidos por el productor o responsable del terreno, perteneciente a un solo régimen de tenencia y un mismo tipo de derechos. Para fines de este evento: terreno, predio, parcela, lote y predio rústico se consideran como sinónimos.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario: Actualización del Marco Censal Agropecuario 2016.",
            "sitiosweb": "https://www.inegi.org.mx/app/glosario/default.html?p=amcag2016"
        },
        {
            "id": "387",
            "numero": "387",
            "letra": "T",
            "concepto": "Territorio",
            "descripcion": "Porción de tierra delimitada geográfica o administrativamente.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "388",
            "numero": "388",
            "letra": "T",
            "concepto": "Topografía",
            "descripcion": "Estudia y mide las posiciones de puntos sobre la superficie de la tierra. Su aplicación sirve para describir y delinear con detalle el área de un terreno en mapas o planos, impresos o en formato digital.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "389",
            "numero": "389",
            "letra": "T",
            "concepto": "Transporte público colectivo",
            "descripcion": "Servicio público que, mediante vehículos como autobuses, microbuses, automóviles, camionetas y trenes, entre otros, transporta a grupos de personas a lo largo de rutas establecidas y con paradas para el ascenso y descenso de los viajeros. Incluye los sistemas de transporte colectivo como el Metro, Metrobús, Tren Suburbano, Tren Ligero y equivalentes.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Sociodemográficas: Censos y conteos de población; Censo de población y vivienda 2010.",
            "sitiosweb": "https://inegi.org.mx/app/glosario/default.html?p=cpv2010"
        },
        {
            "id": "390",
            "numero": "390",
            "letra": "T",
            "concepto": "Tular",
            "descripcion": "Es una comunidad de plantas acuáticas, distribuida principalmente en altiplanicies y llanuras costeras, en sitios con climas desde cálidos hasta templados, con amplios rangos de temperatura, precipitación y altitud.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2017). Guía para la interpretación de cartografía Uso del Suelo y Vegetación escala 1:250 000, serie VI. (México). INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "391",
            "numero": "391",
            "letra": "U",
            "concepto": "Unidad económica",
            "descripcion": "Establecimiento (desde una pequeña tienda hasta una gran fábrica) asentado en un lugar de manera permanente y delimitado por construcciones e instalaciones fijas, además se realiza la producción y/o comercialización de bienes y/o servicios.",
            "fuente": " Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "392",
            "numero": "392",
            "letra": "U",
            "concepto": "Urbanización",
            "descripcion": "Proceso de transformación de una localidad o conjunto de localidades rurales, mediante la construcción de infraestructura de servicios (drenaje, agua potable, electrificación, pavimentación, transporte, etc.), este proceso se debe a la influencia cercana de alguna(s) ciudad(es).",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "393",
            "numero": "393",
            "letra": "U",
            "concepto": "Uso de suelo comercial",
            "descripcion": "Comprende el uso de los espacios de servicio al público destinados a la compra- venta o permuta de mercancías al por menor.",
            "fuente": "Ayuntamiento de Córdoba. Plan Especial de Protección del Casco Histórico (PEPCH).",
            "sitiosweb": "https://www.gmucordoba.es/normas-urbanisticas/normas-de-usos"
        },
        {
            "id": "394",
            "numero": "394",
            "letra": "U",
            "concepto": "Uso de suelo de servicios",
            "descripcion": "Comprende los usos que tienen por finalidad la prestación de servicios a las personas, a las familias y a las empresas, tales como abastecimiento comercial, restauración, alojamiento, esparcimiento y recreo, finanzas, seguros, servicios técnicos y profesionales, y similares.",
            "fuente": "Municipio de Murcia. (2005). Normas Urbanísticas del Plan General de Murcia. España. SD",
            "sitiosweb": ""
        },
        {
            "id": "395",
            "numero": "395",
            "letra": "U",
            "concepto": "Uso de suelo habitacional",
            "descripcion": "Aquel suelo destinado a la construcción de vivienda para el alojamiento permanente de las personas.",
            "fuente": "Definición elaborada con base en la consulta y análisis del documento “Plan General de Ordenación Urbanística del Municipio de la Algaba (Sevilla). Normas urbanísticas”.",
            "sitiosweb": "http://multimedia.dipusevilla.es/algaba/pdf/pgou/PGOU_ALGABA/NORMAS_URBANISTICAS.pdf"
        },
        {
            "id": "396",
            "numero": "396",
            "letra": "U",
            "concepto": "Uso de suelo industrial",
            "descripcion": "Aquel destinado para el ejercicio de actividades económicas o industriales que tienen como finalidad llevar a cabo procesos de transformación, elaboración y almacenamiento de bienes.",
            "fuente": "Definición elaborada con base en la consulta y análisis del documento “Revisión y Adaptación del Plan General de Ciudad Real. Normas Urbanísticas”.",
            "sitiosweb": "http://www.ciudadreal.es/documentos/direcciongralplanificacion/pgouciudadreal/ordenacion/NNUU2baja.pdf"
        },
        {
            "id": "397",
            "numero": "397",
            "letra": "U",
            "concepto": "Usos del suelo",
            "descripcion": "Los fines particulares a que podrán dedicarse determinadas zonas o predios de un centro de población o asentamiento humano.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XXXVI).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "398",
            "numero": "398",
            "letra": "V",
            "concepto": "Vegetación",
            "descripcion": "Conjunto de vegetales o plantas característicos de una región.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Cuéntame: Glosario de términos.",
            "sitiosweb": "http://cuentame.inegi.org.mx/glosario/default.aspx?tema=G"
        },
        {
            "id": "399",
            "numero": "399",
            "letra": "V",
            "concepto": "Vegetación primaria",
            "descripcion": "Vegetación en un estado de equilibrio dinámico con el clima reinante, no modificada por actividades humanas o acontecimientos naturales recientes.",
            "fuente": "Glosario Ecología de Alicante, España.",
            "sitiosweb": "https://glosarios.servidor-alicante.com/ecologia/vegetacion-primaria"
        },
        {
            "id": "400",
            "numero": "400",
            "letra": "V",
            "concepto": "Vegetación urbana",
            "descripcion": "Toda aquella vegetación situada de manera natural o por el hombre dentro de zonas urbanas como plazas, parques, jardines, entre otros.",
            "fuente": "Definición elaborada con base en la consulta del documento “Vegetación Urbana y Hábitat Popular: El caso de San Miguel de Tucumán”.",
            "sitiosweb": "https://www.redalyc.org/pdf/258/25804904.pdf"
        },
        {
            "id": "401",
            "numero": "401",
            "letra": "V",
            "concepto": "Vialidad",
            "descripcion": "Espacio público destinado al tránsito peatonal y vehicular que delimita las manzanas y que generalmente se distingue por un nombre.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Sociodemográficas: Censos y conteos de población; Censo de población y vivienda 2010.",
            "sitiosweb": "https://inegi.org.mx/app/glosario/default.html?p=cpv2010"
        },
        {
            "id": "402",
            "numero": "402",
            "letra": "V",
            "concepto": "Vía de Férrea",
            "descripcion": "Vía de comunicación terrestre, cuya estructura consta de un terraplén y dos rieles paralelos fijados mediante durmientes, para el tránsito de trenes.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (1998). Diccionario de Datos Topográficos Esc. 1:250 000. México: INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "403",
            "numero": "403",
            "letra": "V",
            "concepto": "Vía peatonal",
            "descripcion": "Es la vía de circulación exclusiva para el tránsito peatonal, en la cual se cierra la circulación al tránsito vehicular.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). PROYECTO de Norma Oficial Mexicana de Espacios públicos en los asentamientos humanos. Ciudad de México: S/D.",
            "sitiosweb": ""
        },
        {
            "id": "404",
            "numero": "404",
            "letra": "V",
            "concepto": "Vía pública",
            "descripcion": "Todo inmueble de dominio público y uso común destinado al libre tránsito, a fin de dar acceso a los lotes y predios colindantes, alojar las instalaciones de obras o servicios públicos y proporcionar aireación, iluminación y asoleamiento a los inmuebles.",
            "fuente": "Secretaría de Gestión Urbanística y Ordenamiento Territorial. (2013). Código de Ordenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado de Aguascalientes. Aguascalientes: Periódico Oficial del Estado de Aguascalientes.",
            "sitiosweb": ""
        },
        {
            "id": "405",
            "numero": "405",
            "letra": "V",
            "concepto": "Vías de comunicación",
            "descripcion": "Son caminos y rutas por las que se puede transitar de un lugar a otro y cuya función principal consiste en conectar pueblos, ciudades y países.",
            "fuente": "Julián Pérez Porto y Ana Gardey. (2015). Glosario. de Definición.",
            "sitiosweb": "https://definicion.de/vias-de-comunicacion/"
        },
        {
            "id": "406",
            "numero": "406",
            "letra": "V",
            "concepto": "Vías urbanas (composición)",
            "descripcion": "Aquellas que se componen de cuatro elementos (vías peatonales, vías terciarias, vías secundarias y vías primarias).",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). PROYECTO de Norma Oficial Mexicana de Espacios públicos en los asentamientos humanos. Ciudad de México: S/D.",
            "sitiosweb": ""
        },
        {
            "id": "407",
            "numero": "407",
            "letra": "V",
            "concepto": "Vivienda",
            "descripcion": "Espacio delimitado generalmente por paredes y techos de cualquier material, con entrada independiente, que se construyó para la habitación de personas, o que al momento del levantamiento censal se utilizó para vivir.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Sociodemográficas: Censos y conteos de población; Censo de población y vivienda 2010.",
            "sitiosweb": "https://inegi.org.mx/app/glosario/default.html?p=cpv2010"
        },
        {
            "id": "408",
            "numero": "408",
            "letra": "V",
            "concepto": "Vivienda adecuada",
            "descripcion": "Lugar donde habita una o más personas, que cuenta con seguridad de la tenencia; disponibilidad de servicios, materiales, instalaciones e infraestructura; asequibilidad, habitabilidad, accesibilidad; ubicación y adecuación cultural.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Instituto Nacional del Suelo Sustentable. (2021). REGLAS de Operación del Programa para Regularizar Asentamientos Humanos (PRAH) para el ejercicio fiscal 2021. Ciudad de México: S/D.",
            "sitiosweb": ""
        },
        {
            "id": "409",
            "numero": "409",
            "letra": "V",
            "concepto": "Vivienda deshabitada",
            "descripcion": "Vivienda particular que está totalmente construida y disponible para ser habitada y que al momento del levantamiento censal no tiene residentes habituales, no es de uso temporal y no es utilizada como local con actividad económica.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Sociodemográficas: Censos y conteos de población; Censo de población y vivienda 2010.",
            "sitiosweb": "https://inegi.org.mx/app/glosario/default.html?p=cpv2010"
        },
        {
            "id": "410",
            "numero": "410",
            "letra": "V",
            "concepto": "Vivienda dúplex",
            "descripcion": "Construcción en dos plantas, con las comunicaciones separadas generalmente con un muro medianero; asimismo, puede ser una vivienda por nivel con accesos separados.",
            "fuente": "Normand Eduardo Asuad. (SD). El Fenómeno Metropolitano: Enfoques, Desafíos y Soluciones. México: SD.",
            "sitiosweb": ""
        },
        {
            "id": "411",
            "numero": "411",
            "letra": "V",
            "concepto": "Vivienda multifamiliar",
            "descripcion": "Construcción de viviendas en edificios con planta baja y hasta cuatro niveles sin requerir elevador, pudiendo haber una o varias viviendas por nivel, las que generar áreas comunes e indivisos que precisan el establecimiento del régimen de propiedad de condominio.",
            "fuente": "Normand Eduardo Asuad. (SD). El Fenómeno Metropolitano: Enfoques, Desafíos y Soluciones. México: SD.",
            "sitiosweb": ""
        },
        {
            "id": "412",
            "numero": "412",
            "letra": "V",
            "concepto": "Vivienda particular habitada",
            "descripcion": "Vivienda particular que en el momento del levantamiento censal tiene residentes habituales que forman hogares. Incluye también cualquier recinto, local, refugio, instalación móvil o improvisada que estén habitados.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Sociodemográficas: Censos y conteos de población; Censo de población y vivienda 2010.",
            "sitiosweb": "https://inegi.org.mx/app/glosario/default.html?p=cpv2010"
        },
        {
            "id": "413",
            "numero": "413",
            "letra": "V",
            "concepto": "Vivienda propia",
            "descripcion": "Vivienda particular en donde reside el dueño legal o de hecho.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Glosario de Estadísticas Sociodemográficas: Censos y conteos de población; Censo de población y vivienda 2010.",
            "sitiosweb": "https://inegi.org.mx/app/glosario/default.html?p=cpv2010"
        },
        {
            "id": "414",
            "numero": "414",
            "letra": "V",
            "concepto": "Vivienda urbana",
            "descripcion": "Espacio delimitado generalmente por paredes y techos de cualquier material, con entrada independiente y ubicado dentro de un área urbana que se construyó para la habitación de personas y es utilizado para vivir.",
            "fuente": "Definición elaborada con base en el documento “Programa Agenda para el Desarrollo Municipal 2016. Glosario de términos” elaborado por la Secretaría de Gobernación (SEGOB) y el Instituto Nacional para el Federalismo y el Desarrollo Municipal (INAFED)”",
            "sitiosweb": ""
        },
        {
            "id": "415",
            "numero": "415",
            "letra": "V",
            "concepto": "Vulnerabilidad territorial",
            "descripcion": "Nivel a que un sistema es susceptible, o no es capaz de soportar los efectos adversos de un fenómeno, definidos en función de su carácter, magnitud y exposición de un sistema y su capacidad de adaptación.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano. (2019) Anteproyecto de Norma Oficial Mexicana que establece los lineamientos para el fortalecimiento de la resiliencia en los Asentamientos Humanos y en el Territorio. (México). SEDATU.",
            "sitiosweb": ""
        },
        {
            "id": "416",
            "numero": "416",
            "letra": "V",
            "concepto": "Vulnerable por carencias sociales",
            "descripcion": "Aquella población que presenta una o más carencias sociales, pero cuyo ingreso es superior a la línea de bienestar.",
            "fuente": "Consejo Nacional de Evaluación de la Política de Desarrollo Social (CONEVAL). Glosario.",
            "sitiosweb": "https://www.coneval.org.mx/Medicion/Paginas/Glosario.aspx"
        },
        {
            "id": "417",
            "numero": "417",
            "letra": "V",
            "concepto": "Vulnerable por ingresos",
            "descripcion": "Aquella población que no presenta carencias sociales pero cuyo ingreso es inferior o igual a la línea de bienestar.",
            "fuente": "Consejo Nacional de Evaluación de la Política de Desarrollo Social (CONEVAL). Glosario.",
            "sitiosweb": "https://www.coneval.org.mx/Medicion/Paginas/Glosario.aspx"
        },
        {
            "id": "418",
            "numero": "418",
            "letra": "Z",
            "concepto": "Zona arqueológica",
            "descripcion": "Aquella área que comprende varios monumentos prehispánicos, muebles o inmuebles que conservan un carácter relevante y son testimonio fehaciente de los acontecimientos sociales, políticos y religiosos de su época y son muestra viva de una cultura determinada.",
            "fuente": "Gobierno de la Delegación Miguel Hidalgo. (1997). PROGRAMA Delegacional de Desarrollo Urbano de Miguel Hidalgo. México: Delegación Miguel Hidalgo.",
            "sitiosweb": ""
        },
        {
            "id": "419",
            "numero": "419",
            "letra": "Z",
            "concepto": "Zona conurbada",
            "descripcion": "El área que se determina por convenio de los órdenes de gobierno involucrados, con objeto de reconocer el fenómeno de conurbación, para los efectos de planear y regular de manera conjunta y coordinada el desarrollo de los centros de población comprendidos en sus límites.",
            "fuente": "Secretaría de Gestión Urbanística y Ordenamiento Territorial. (2013). Código de Ordenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado de Aguascalientes. Aguascalientes: Periódico Oficial del Estado de Aguascalientes.",
            "sitiosweb": ""
        },
        {
            "id": "420",
            "numero": "420",
            "letra": "Z",
            "concepto": "Zona de descarga",
            "descripcion": "Zona donde el agua subterránea mana (brota) de forma natural en distintas clases de surgencias en las laderas (manantiales) y a veces en fondos del relieve, siempre allí donde el nivel freático intercepta la superficie.",
            "fuente": "Instituto Municipal de Planeación. (2015). Programa de Desarrollo Urbano de la Ciudad de Aguascalientes 2040. (México). IMPLAN.",
            "sitiosweb": ""
        },
        {
            "id": "421",
            "numero": "421",
            "letra": "Z",
            "concepto": "Zona de fractura",
            "descripcion": "Vasta zona lineal de topografía irregular, montañosa o con fallas, caracterizada por CRESTAS abruptas o asimétricas, grietas, SURCOS o ESCARPES.",
            "fuente": "Instituto Nacional de Estadística y Geografía (INEGI). Términos genéricos de las formas del relieve submarino. Aguascalientes: INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "422",
            "numero": "422",
            "letra": "Z",
            "concepto": "Zona de riesgo",
            "descripcion": "Son las superficies de suelo de un municipio, identificadas como tales por los Atlas de Riesgos, que por su ubicación representan peligro, debido a factores antropogénicos o naturales, que pueden causar perjuicios a las personas o a sus bienes.",
            "fuente": "Secretaría de Desarrollo Urbano y Medio Ambiente. (2006). Ley para el Desarrollo Urbano del Estado de Tamaulipas. (México). Periódico Oficial del Estado de Tamaulipas.",
            "sitiosweb": ""
        },
        {
            "id": "423",
            "numero": "423",
            "letra": "Z",
            "concepto": "Zona de recarga",
            "descripcion": "Es una superficie en la cuenca, en donde las aguas pluviales y fluviales se infiltran hacia los acuíferos.",
            "fuente": "Secretaría de Gestión Urbanística y Ordenamiento Territorial. (2013). Código de Ordenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado de Aguascalientes. Aguascalientes: Periódico Oficial del Estado de Aguascalientes.",
            "sitiosweb": ""
        },
        {
            "id": "424",
            "numero": "424",
            "letra": "Z",
            "concepto": "Zona fronteriza",
            "descripcion": "Área que se encuentra ubicada en la proximidad de la línea demarcatoria del territorio de dos o más Estados o Países.",
            "fuente": "Definición realizada con base en el Diccionario Jurídico en Línea. Diccionario Legal Online. Términos Jurídicos.",
            "sitiosweb": "https://diccionario.leyderecho.org/zona-fronteriza/#Como_se_define_Zona_Fronteriza"
        },
        {
            "id": "425",
            "numero": "425",
            "letra": "Z",
            "concepto": "Zona geotérmica",
            "descripcion": "Lugar con manifestación de actividad geotermal múltiple.",
            "fuente": "Instituto Nacional de Estadística y Geografía. (2001). Diccionario de datos geológicos: vectorial: escala 1: 50 000. (México). INEGI.",
            "sitiosweb": ""
        },
        {
            "id": "426",
            "numero": "426",
            "letra": "Z",
            "concepto": "Zona metropolitana",
            "descripcion": "Centros de población o conurbaciones que, por su complejidad, interacciones, relevancia social y económica, conforman una unidad territorial de influencia dominante y revisten importancia estratégica para el desarrollo nacional.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XXXVII).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "427",
            "numero": "427",
            "letra": "Z",
            "concepto": "Zona rural",
            "descripcion": "El territorio comprendido fuera del límite de centro de población y dentro de los límites municipales, que por sus aptitudes y características se dedica en forma preponderante a la explotación agropecuaria, forestal, minera u otra similar.",
            "fuente": "Gobierno del Estado de Chihuahua. Ley de Desarrollo Urbano Sostenible del Estado de Chihuahua (Art.5. Frac. CIII).",
            "sitiosweb": "http://www.congresochihuahua2.gob.mx/biblioteca/leyes/archivosLeyes/777.pdf"
        },
        {
            "id": "428",
            "numero": "428",
            "letra": "Z",
            "concepto": "Zonificación",
            "descripcion": "La determinación de las áreas que integran y delimitan un territorio; sus aprovechamientos predominantes y las reservas, usos de suelo y destinos, así como la delimitación de las áreas de crecimiento, conservación, consolidación y mejoramiento.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XXXVIII).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "429",
            "numero": "429",
            "letra": "Z",
            "concepto": "Zonificación primaria",
            "descripcion": "La determinación de las áreas que integran y delimitan un centro de población; comprendiendo las áreas urbanizadas y áreas urbanizables, incluyendo las reservas de crecimiento, las áreas no urbanizables y las áreas naturales protegidas, así como la red de vialidades primarias.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XXXIX).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        },
        {
            "id": "430",
            "numero": "430",
            "letra": "Z",
            "concepto": "Zonificación secundaria",
            "descripcion": "La determinación de los usos de suelo en un espacio edificable y no edificable, así como la definición de los destinos específicos.",
            "fuente": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU). Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano. (Art. 3. Frac. XL).",
            "sitiosweb": "http://dof.gob.mx/nota_detalle.php?codigo=5462755&fecha=28/11/2016"
        }
    ]
}
